{"3434070":{"subject":"3434070","comments":["如果醒过来的是两个男人呢？","孤單的話 為什麼不多搞醒幾個人起來嗨呢！","不知道为什么豆瓣上分数这么低，我超喜欢这部电影的。各方面都精雕细琢，看得很过瘾。虽然不是百分百科幻片，浪漫的成分多了一些，但是电影可圈可点的地方很多，是部成功有娱乐性又有脑的商业片。剧情从头到位都很紧凑，两位主演演技绝了，视效配乐也不错。其他科幻系列世界观庞大，这部电影把故事说全","好看的人已经醒来，而丑的人还在沉睡。","那么好的概念，暴殄天物到令人发指。讲孤独可以断臂山，讲爱情可以泰坦尼克，就算讲自私也可以把开舱真相留到最后反转，再不济也不可能把史上最渣男主角拍成英雄主义女主角蹦半天最后斯德哥尔摩综合症EXO ME！？逻辑和价值观崩坏到叹为观止，叹为观止啊妈的！","不错看。我是说颜值啊美工什么的。但素！你是个爱情片你就直说好了！！干吗欺骗我的感情！？ 回味更差。男主根本就是Asshole。他的行为跟掳一个妇女到贫困山区无依无靠无法逃跑然后让她生娃的某些人有什么分别？科幻部分也经不起推敲。伪科幻伪罗曼斯。真男权癌。两星都给麦克辛演的机器酒保。","提前十分钟离场比看完全片体验更好","三星半。我在想如果影片从大表姐的角色醒来开始，并先以她的视角来讲起，然后再补叙之前的，应该会有趣得多吧。","如果是中国人的话，会叫醒三个人凑一桌麻将吧？","试图用个人英雄主义和剧情来修饰男主的缺德行为并将其合理化让这电影显得很拧巴，太空的内容只是层华丽空洞的皮，本片中的J.Law是我看过她最漂亮的造型了","美国佬真是恨不得大男子主义（aka直男癌）统治宇宙啊，都飞向外太空了，剧情就不多吐槽了，看到最后竟然觉得蠢得有点可爱呵呵。希望所有这种电影都赔本到姥姥家。不过这种在飞船里提前醒来对许多豆瓣网友都不算什么事儿吧，因为他们可以[引用]看电影看到死[引用结束]…","本片的morality无法直视，短评里说“换我会弄醒整艘船的人”那位让我背脊一凉，what we've done as a society to deserve you，瞅了一眼票房，看来连制作成本都捡不回来","睡你麻痺起來嗨. 視效滿分 劇情....忒俗忒老套","一开始开的脑洞还挺引人入胜的，后半段画风突变跟各种个人英雄主义大片一样无脑。传递出的价值观太有问题了吧：男主某种意义上夺走了女主的生命，危急关头还是得男主挑大梁拯救宇宙，女主不计前嫌死心塌地，所谓的beautiful world里满是cliché渣滓。","一车瓜没人买，老农强扭了一只变甜了，最后全车的瓜都卖出去了。从此，老农扭瓜传为一时佳话。","2星，不能再多了- - 看之前的短评描述的很精准，总结起来就是”拐卖了个妇女到山区，最后妇女逃不出来还得了斯德哥尔摩综合症，于是两人愉快的过了一辈子“。把虎头蛇尾阐述到完美的一部电影。机长出来真的就是为了打个酱油么，机器人一个个的闹腾制片方真的不考虑不给观众来个反转黑幕什么的么！","本片的确有大多数人找到的漏洞，但如果你从披着科幻外衣的爱情片来看，这是很过瘾的故事。大家诟病星爵自私，但换做我们也许也会做同样的选择。大家诟病大表姐最后选择和自私男在一起，那是因为她明白孤独一生她也过不下去。5000人只有一个医务室的确扯。但我不希望有一天因为地球的拥挤而移民他星。","造价昂贵的太空琼瑶剧。","\"You die, I die....\"人最怕孤独了…因为害怕孤独死去所以去唤醒别人，因为怕失去所以说谎，因为爱着她所以自我牺牲。所以这是一部披着科幻外衣的爱情片…自私又美好，生命的意义大概就在于它是有限的。（如果我是男主，第二天所有人都被我弄醒了（微笑））。","特效不错，故事言情，观后感：甭管科技多发达，也治不了那杀人的寂寞；男人遇到喜欢的女人，没条件就创造条件也不能错过；最后如果闪回，一个患病的老太太误操作而激活深爱的男主后负罪跳入宇宙，而吧台男只是老太太复制自己记忆的一个未完成产品，就更有意思了。"]},"3868141":{"subject":"3868141","comments":["科林费斯是不是全世界最适合穿西装的男的？","原来剧本是Emma Thompson出手了，真可怕啊。","片中关于爱情的论调你都懂，一夜情和数年的感情孰轻孰重，等你老了以后你能不能想象身边的人就是他，当你在最脆弱的时候只想握住谁的手。看完电影我迎风流泪骑回了家，眼前是BJ满脸皱纹对着Darcy幸福的微笑，耳边全是all by myself，仿佛自己一下子也有勇气单身到43岁了呢。","让我先表白：科林叔，我真的还能再刷一百年！这场基本都是女性观众，科林叔一出场就开始嘤嘤嘤一片，其实Dempsey已经很帅了，但是跟科林叔站在一起，科林叔自带佛光的气质光芒万丈！太狗血了，但是还是好好笑，关键太满足少女心了，每个少女都需要一位达西先生！【我一开始只给了四星我傻逼吗？","科林叔这个人应该穿着tom ford被雕成一座石像放在大卫的旁边供后世瞻仰","英国：我们比写算法的有情怀","女主的皱纹让人心疼，却还是能演出第一部中BridgetJones的可爱。","女主光芒四射，幽默感浑然天成～笑点快狠准，大龄单身梗加上当代元素更是玩出新高度～这类写给城市的情书本质上和porn没区别，但真让人受用，毕竟虐汪之余还告诉你亲爱的千万别丧失信心～锁定年度最佳爱情喜剧～","这部的关键不是找爸爸，而是讲BJ如何去面对一如“单身”一样挑战的性与孩子。真好，今年最优秀的爱情电影，足以成为经典。","这个系列的卖点在于一个困扰全英妇女的问题：休叔和脸叔要选哪一个。如今休叔out，脸叔的对手成了美国百万富翁。seriously?!!齐薇格是极少数我有生理厌恶的明星，嫌她笑的样子太尴尬。现在的她则是做任何表情都尴尬。一枚单身职业女性如何在职场上作死最后风光出嫁。玛丽苏样板戏的极致了。","近年来丧女何其多，大家都快忘了玛丽苏BJ。Renee崩掉的脸反而超具戏剧张力，猝不及防burst into tears. 重点不是让你去选Savile Row或者Banana Republic，而是祝愿你能扛住丧时代大潮，最终被爱情眷顾，给光明面一点生存空间，谢谢谢谢。【脸脸抱起BJ那一瞬间，整个人齁到窒息","五分表达我对脸叔的爱！！！地球上最完美的男银！！！！！！！！！how the fuck am I supposed to get in there那句，糊一脸春药，how can he be so fucking ridiculously charming?","嫌弃的状态走进电影院，却被这等“玛丽苏”搞得我又笑又感动！三部曲长达15年能拍成这样子已经不易了，甚至成了各位大龄男女青年的励志歌。McDreamy终于再次回归小鸡片，还有Renee的经典对嘴加上招牌的双男主“腐”，熟悉温暖欢乐的感觉竟然都在。（结尾也是啊啊啊小惊喜）","各种意义的难看，毫无任何营养。结局扯犊子。心酸，想哭。一个Mr. Darcy，一个Mr. McDreamy，非要二选一，我觉得特么压根就不可能。","十五年了耶！有几部爱情喜剧可以跨度十五年还这么受欢迎？","热门标签里居然有“女权”二字也是服气，四十多岁工作还做得一团糟，除了大着肚子拖着一棵圣诞树回家外未见独立完成任何一件事，展现个人魅力的唯一途径就是卖蠢，这样的女性还被俩有钱大帅逼争抢，这样的故事真的能鼓励到任何人吗？","完全做好了情怀等于难看就为了还以前看盗版的债的心理准备，结果啪啪啪打脸。全场笑声和花痴声此起彼伏，堪称历史上喜当爹当的最欢乐以及满足女性观众最多想象的一部。","好好笑！脸脸超美丽！！感觉他眼中一闪泪光所有师奶就能把他情敌弄死","科林费斯是不是全世界英语讲得最好听的男的？","43岁依旧又傻又可爱的单身BJ，左拥右抱一个是海水一个是火焰的两位帅男主，这片子简直就是女生的AV！全程爆笑不断，狗粮漫天撒。幸福总会来，迟了点又怎样。"]},"6982558":{"subject":"6982558","comments":["张艺谋已死！","一群你的名字叫饕餮的怪兽从外部成功翻墙最终被掐WiFi的惨烈故事。电影里外，景甜身家背景都是世纪谜团。从选角开始，电影就呈现崩坏之势，最终炸裂于九层妖塔。中国大鼓跳水射箭焰火孔明灯队的节目单拉得漂亮，张艺谋也从大红大绿彻底进化到了五颜六色，余生可用【印象·怪兽】大型文体表演行销世界","张艺谋老师真Cult！想象他一边剪片子一边哼着小曲儿：这白里透着红啊，红里透着黑，黑不溜啾，绿了叭叽，蓝哇哇的，紫不溜啾，粉嘟噜的透着那个美！","皇上是TFBOY，统帅是景甜，你国怎能不亡？我曾以为张艺谋还有救，但他只是一直在证明他可以拍的更烂。","很好，张艺谋这次终于卸下他过往的艺术家包袱了，华丽转身，与以前的自己彻底说再见。","一场缩减版的奥运会开幕式。亮点是张艺谋用饕餮影射片中的高片酬无演技演员，他用惯用的人海战术勾兑出一部毫无新意的“景甜奥特曼”打小怪兽片。留给影迷讨论的只有女主角的身世背景。一个商业片、灾难片！居然不好好讲故事！你们知道魔兽世界咋赔的？长城就是下一个。不知道张艺谋为啥要接这个活儿！","跳水体操射箭铅球标枪马术展示了中国奥运健儿的风采。如果强迫自己不去想：卧槽说英语？卧槽剧情太扯了！卧槽演得这么烂？卧槽景甜戏这么多还不死？卧槽这不科学…那还算是部能看的好莱坞片。刘德华意外成为演技担当。张艺谋突破自己变成除大场面大色调外毫无存在感的导演。也许是被人用枪指着头拍的吧","一星半，失望透顶。西式的特效怪兽与张艺谋大型精神文明建设一样的方队团体操格格不入，好像一边准备打仗，一边要上台表演，更像一个中西结合失败的怪胎。五军设定完全是摆设，搞不懂有何意义。所谓好莱坞经典剧本模式，实际就是烂梗与套路。故事讲得无趣，节奏也不好，别甩锅演员了，谁演也是烂片","1.片名真好意思叫《长城》？不如叫《景甜还未开始就已经结束的初恋》吧！2.画面净在肤浅地卖弄中国元素，白瞎了这演员阵容，没一个华语演员记得住；3.好吧，除了陈学冬，陈学冬的演技在经过郭敬明的调教后，在本片中浑身解数，发挥得淋漓精致。","割裂的五军，汴梁一役就毫无功能。脑残的饕餮，只能吸引密集爱好者。敬业的刘华，你的港普永远格格不入。美丽的景甜，你是片中的唯一。PS：张涵予，刘德华，鹿晗，陈学冬都死了，剧透完毕！","《长城》所承载的意义远不止一部电影的票房，它更是意味着中美电影一种全新的合作模式的可能性。如果最终交出了票房和口碑双丰收，不仅是新的世界电影IP也就形成了，更为以后有更多的中国元素打开了进军好莱坞之门，中国文化软实力也能够借助好莱坞平台输出","2.0。1.景甜得到了一切，除了没有跟呆萌上床。2.长城内外，谁都可以死，除了景甜；事实也是如此。3.人海战术，饕餮大餐，果然老谋子还没玩够奥运会开幕式。","王俊凯看见景甜来了，吓得躲到龙椅后面，真是太可怕了。","这电影本身就是头怪兽。说它是爆米花电影的人，不太尊重爆米花。爱景甜的可以去看。","你是我们的同类吗？我们的确是同类…你还是我们的同类吗？你不是我们的同类！我怎样才能让你相信我们是同类？一起打怪兽吧！你果然是我们的同类！","槽点和饕餮一样多","威廉同志为了帮助中国抗击饕餮，不远万里，来到中国。一个外国人，毫无利己的动机，把中国人民的解放事业当作他自己的事业，这是什么精神？这是国际主义的精神，这是共产主义的精神。","标准的好莱坞爆米花，又爽又嗨，所以还挺满足，算是达到了预期！被片子里的机械动力学以及各种花式机关唬住了！某些桥段居然还有种迷之民族自豪感，原谅我…不过现实是残酷的，抛开为了国内市场而采用的国师和卡司外，彻头彻尾外邦制造，剧本、服装、配乐…能自己上的都包办了，差距太悬殊！前路漫漫…","啊，真是一场盛大的尴尬智障狂欢。","画面不错，适合喜欢大型晚会或者文艺汇演的朋友们。特效大概就是升级版九层妖塔低配版独立日水平。演员相当尴尬，英文台词尴尬，艺术体操表演尴尬，角色定位更尴尬。国师为五斗米折腰的气节实在是令人欣赏"]},"10484117":{"subject":"10484117","comments":["一部假仁义的电影，在现实战场上无人机轰炸是不会这么在乎一个小孩的死活的，叙利亚那么多死于轰炸的小孩，有这么去在乎一个平民伤亡么？这电影反而觉得导演的假仁假义，惺惺作态给平常老百姓看","典型的“电车难题”悖论：非常精湛出彩的群像演技，气氛渲染到位，张力十分紧迫。当每个人都在一个环境下做“不得已”的事情时，焦虑才是人的本能。政客考虑政治影响，军人考虑行动得失，操作员唯有服从命令 #美国政客都是“干死丫的” 英国政客都是“我不能负责啊”#","冲着豆瓣的高分才下下来看的，看之前说是节奏紧凑过程紧张。其实就是个很简单的情节，一直逼逼要不要用无人机打掉一座破房子.....欧洲的碧池们总是一副圣母心的样子，本着能抓就不杀，要杀也只杀坏人的圣心，永远一副政治正确的嘴脸，但是实际上他们杀的人是全世界最多的，又一部普世的宣传片","最不爱看这种没逻辑的电影。执行这种任务的军队都是没有任何温度的非常理性的杀戮机器，怎么可能受到一个小女孩的影响。近两个小时的电影经过朕的无数次快进不到半个小时就看完了。一堆圣母婊浪费了朕宝贵的半小时。你们知道半个小时朕能看多少奏折吗？","完美反映英美政客对于反恐的不同观念和不同决断／讽刺的是让射杀行动变得复杂的小女孩被编剧塑造成了一个家庭思想先进，不拘于生活大环境学习数学会玩呼啦圈的形象，激发观众的同理心，忍不住想如果小女孩是一个早中晚拜阿拉的设定，不知道观众对她的紧张会不会少一些。","虽然真的真的很好看，但从亚伦·保尔为了救小女孩不愿发射炸弹，本片价值观走向就开始陷入混乱，看完总有一种假仁假义圣母心的感觉。说到底，片中没有几个人在乎小女孩“真正”的生死，政客在乎的都是个人的利益，以及怎么去合理解释那些看似正义的行为...","三十年过去了，美国电影里的美国国务卿来中国还是和中国人打乒乓球。","3.5星吧。墙裂建议片名改成《卖大饼的小女孩》，一群踢皮球的圣母婊静等小女孩卖完大饼，都怪老马没有把农村电商深入千家万户，不然小女孩坐在家中轻点鼠标分分钟卖掉数亿张大饼，大饼连起来都可以绕地球一圈。参考影片《战略特勤组》","精彩的反恐群戏，以天眼视角讲述一场斩首行动中每个人的判断和抉择，拍出了道德困境下的不能承受之轻。没有对或错，真相永远是最大的受害者。最后一次在大银幕上看到Snape教授了，泪奔...","剧力惊人，全程屏吸，在一个看似简单的反恐行动之中展现政治与人性之间斗争，视角多远，视觉格局也不大，但是故事的广度与深度让其他的反恐片望洋兴叹。","“网络视频是革命最好的催化剂。”有《逃出德黑兰》的紧张感，《猎杀本拉登》的纪实感，以及《地雷区》的反思，场景不多却好戏连连。","构架简单但探讨深刻，对法律外交等的说教也是做得很足。看到飞鸟和甲虫真的很出戏。恐怖主义最可怕的一点，是让想要对抗它的人也变得和它一样不择手段，我们一起见证了一次“文明”的杀戮。PS: In memory of loving Alan Rickman","看的我直想吃面饼 -_-||| (就着这碗主旋律鸡汤)","真的真的很精彩，短短的102分钟观众就一直在被不同的视角观点来代入审视一件可能真的每天就发生在那些地区日常的事情。不同利益的争辩，复杂的政治角力由海伦米伦带领一众演员成功的完成了。前半部分气氛渲染一流，到最后则真的跟着紧张同呼吸。粉粉穿起制服也是又帅又好看，RIP Rickman。","技术上还是有一些可取之处，但流泪之类的情节实在太做作了，设想把卖面包的小女孩换成一个头顶长疮、脚底流脓、托着破碗、沿街乞讨的乞丐，不知道大家还能不能接受这最后一分钟营救并泪如雨下？","让妇人之仁、立场不坚、怂于担当、无大局观的傻逼参与政治、军事行动，就像在吃一碗被搅屎棍搅烂了的屎！","(i)左派反恐着实太懦弱(ii)官僚之间推来推去被刻画得很好, 有一点yes minister的影子(iii)英国内阁里面的那个女的跟nicola sturgeon一样讨厌(iv)片尾出现\"in loving memory of Alan Rickman\"字样(v)政治家怕民众在某种程度上也真是悲哀啊(vi)用昂贵的技术去瞻前顾后地打恐怖分子这战争怎么打得赢...","比《全民公敌》《鹰眼》更写实展示了军事监控的无孔不入，通过军事攻击在最大限度减少对民众的伤害，从军事和法律两方面举棋不定，来探讨其中的矛盾。这里的监控视角更成为一种上帝视角，命运掌握在坐在椅子里的各级领导手中，无论他们担当与否，都相当讽刺。与当年《卡桑德拉大桥》探讨的其实一样的。","事情真正的困境在于，政客们似是出于政治的舆论风险而一再推阻（多少有那么点不光彩），但正是这种推阻维系着程序正义继而维系着人类文明迄今为止所构建的崇高理想。但这一理想很可能在恐怖份子的野蛮面前不堪一击。那么最痛苦的困境便是：我们是应该为了理想而做赴死的准备，还是让我们也变得野蛮？","7.5 廉价的制作与精湛的表演，没有花哨的叙事技巧，这部电影所做的是在扎实的叙事基础上将张力不断提升，利用新冲突的出现将张力转移到无辜小女孩的命运上，当女孩的性命变成角色们达成目标的阻力，观众跟主角一起陷入了令人极为不适的人性道德困境，带出“在战争中我们失去了什么”这个主题。"]},"24751763":{"subject":"24751763","comments":["拿腔捏调，能力不足。有重构叙事线的野心然而也不过是打乱和重复。人物魅力和神秘感完全来自被调整的故事结构而非人物本身，事实上人物个性都贫乏得可怜，越完整情节越失望。构图精细却没有处理好镜头衔接，航拍有姿态没力度，更不用说韵味甚至浪漫。音乐滥用极差，配不上梅林茂。床戏最差。","罕见的华语商业片佳作。一出史诗量级的，无主角又个个是主角的精彩群戏，构成上海一个时代的面貌。演员都很棒，浅野忠信尤其印象深刻。倒叙插叙的结构很厉害，几段剪辑妙笔构成剧情反转高潮，太震撼！几处高处俯拍摄影很棒，梅林茂大神作曲的音乐非常牛。期待3.5小时导演剪辑版。四星半，需二刷细品","不知道现在的观众是不是被脑残片惯坏了，就这么简单的插叙倒叙就把脑子搞瓦特了？我前后左右坐的二十多岁的年轻人从一开场就说看不懂直到结束，看不懂你就走人吧，人家还不，一个劲儿玩手机刷朋友圈嘿嘿嘿笑。你麻痹哦！就算不知道片中人物影射历史上的谁谁谁，也完全可以厘清来龙去脉找到乐趣吧！","浅野忠信表现最好，是真正的主角。打乱时间顺序、多处黑屏，太多有意思的桥段了，程耳有野心、有才华、有想法，他在拍中国版的《教父》，融合了杜月笙的传奇。说是罗曼蒂克消亡史，其实是“上海往事”。王传君和杜江的部分好看、浅野忠信和章子怡的车震好看。说是拍给下个世纪的人看，不就是我们吗？","大型装逼MV","你以为葛优是the godfather, 没想到人家只想当回老娘舅","内地电影少有的可以称为“导演的艺术”的作品。像失神的昆丁，像疲软的姜文，总之不是恰到好处的状态。反复的高潮错置和间离效果都不是故事的内在需要而是导演个人的恶趣味。招招精彩，却满盘皆输。这是拍给知音的，但，不好意思我是正经观众。","不见罗曼，只有迪克。如此大制作，却用来满足导演的怪癖、恶趣味和迷影情怀了。你可以说，这是玩得很野的上海风云，但确实离《一步之遥》还有一部之遥——愿意看程耳再玩一部。最烂的，大概就是音乐了，两首MV极端鬼马。有些段落剪切和人物设计确实很逗趣，但东拉西扯搞得像提线木偶就没意思","年度华语最佳，这句话我准备好一年多了！","#2016十佳#暴力美学和迷影情节大概来自昆汀，风骚含蓄的调调和音乐肯定对着王家卫；程耳自己的风格大概是神出鬼没的拼图型非线性叙事，这次命题更大，所谓大时代的车轮下的各种爱恨情仇。摄影对弱光的精细捕捉实属罕见。碎片化后史诗格局因果倒置乃至浮动，恰是如今认知和想象历史的途径。","2016邪魅狂狷第一片，诡异的构思让人拍案叫绝。","三星半，风格成为本片最大的特点，各个方面都在促成这种风格。浅野忠信那条线过于突出，无论是表演还是情节设定，都有意外的惊喜，使得我即便对之前有些碎片的处理以及剪辑有不满，都会暂时忽略他们，而在最终随那几下变化而获得足够的满足。而影片在细节上的用心和呼应，都让这片更有得聊。","很奇特的观感，像在看《黄金时代》《一代宗师》《枪手》《禁室培欲》…借用电影里袁泉的一句台词：“这是艺术片，导演没打算让我们看懂。这是艺术片，是拍给下一个世纪的人看的。”","时间线，逻辑都捋不清楚，还拍毛史诗啊？一段段拼都拼不起来，好吧？被浪费的时代，呵呵，中国教父是秩序守护神，是超然党争和政争的，是人性的，浪漫的，有礼的，有度的，捍卫上海文化同时又可普遍化的！ps刚看完三星，但细想拍错了，民国史多少了解些，戴的传记也看过。谢谢，发豆邮骂我真的很low","有些人，写的每个字都挺好看，可放在一起，怎么瞅都别扭。这是一部很任性的电影，一言不合就杀人，一言不合就唱歌，一言不合就啪啪啪，一言不合就慢镜头，一言不合就上帝视角。","喝茶","形式感十足，但并不缺乏剧情，黑色幽默和隐喻情节比较多。值得一提的是画面摄影都非常不错，场景充满年代感，看得出是导演用了心的作品。其中电影也包含地方笑点调调味。导演亲自剪辑成片，在电影艺术化和商业化的捏合下，算是比较成熟和完整的作品。也像是导演在享受而打造出的一部狂欢派的戏剧作品。","盼了两年，没失望，浅野忠信太出彩了，凌驾于所有人之上，希望程耳以后能继续这么装逼。","故事没有讲好。既没有商业片的流畅，也没有文艺片的厚重，而是结合了两者的缺点，晦涩却浅薄。人物形象更是装腔作势却没有灵魂。https://movie.douban.com/review/8219187/","章子怡演了几十回妓女，这回直接演性奴了？"]},"24752662":{"subject":"24752662","comments":["虽然故事有点俗套，少年护送北极熊幼崽回到母亲身边，一路上艰难险阻，最后熊孩子终于回到麻麻身边。但我真心喜欢这样的电影，金发小正太、千里冰封的极地风光、还有憨态可掬顽皮的小北极熊，看电影的时候总觉得这只小熊和家里小狗没两样，卖萌撒娇黏人讨零食样样技能都6得不能再6，感觉萌翻了。","看完想养北极熊😂","带小熊找妈妈，小男孩和小熊跳舞跳呀跳呀一二一(´•●̫•`)。Dakota Goyo原来就是小雷神的演员呀！怪不得有点耳熟和亲切般的面善！看到后面的场景脑洞开到了最近的《深水地平线》和《莫阿娜》。小熊好萌呀2333，有点像小狗，居然来自中国的！纪录素材和实拍结合，小男主Luke行事太过莽撞了。","被北极熊幼崽萌到脑残","脚去不了的地方，体验不了的感觉，电影带着我体验了一次，身临其境的心跳和温暖，好感动啊，大自然多么美，天性多么可贵。北极熊好可爱","有点假","就看熊仔卖萌了","风景很漂亮，北极熊萌爆了，小男孩智商出走了。","故事情节简单，但是风景好美。不得不感叹，世界很大，有好多不一样的风景，需要出去看看hhhhhhhhh~片尾小熊真是太萌太萌了~","小熊的演技真好~","善良的少年，可爱的小北极熊，虽然发生在冰天雪地北极，故事却很温暖。","我想全世界都在往北","小北极熊太萌了！","电影频道常见的那种片，适合全家饭后休闲娱乐。北极圈民风真彪悍，常年对抗恶劣自然环境的人就是不一样。","小男孩化身圣母，不顾家人的担心，硬是要送小北极熊去找妈妈的故事。【还不如干脆一点拿刀对着自己脖子要挟老妈和大叔用飞机送小熊去见妈妈，不过成功率可能没有先斩后奏高就是了。】男主这么大人了前面部分智商一直不肯在线。全片平和没有高潮，有几个镜头美爆了！一剧情片，故事片。小熊太萌了！！！","俗套的剧情也不代表就是差呀 小熊很萌 最萌就是那个跑龙套的海豹！","小北极熊太萌了太可爱了，我现在的愿望是养一只北极熊🐻。@解放碑保利万和","看到人类驱逐原生北极熊的时候，泪流满面。。。","还好吧","百瑞景天河国际影城 2017.1.1 18:35"]},"25726614":{"subject":"25726614","comments":["一个欧洲人用两个小时集齐所有ssr式神的故事。非酋们，你们瞧瞧别人的效率。","是哈迷不代表就要为了情怀打五星。电影编剧还是应该交给专业的人来做。看后没有一个可以留下感情的人物（整个HP系列都找不到女主这么讨厌的人）孤儿院的暗线也是让人一直摸不着头脑。神奇动物沦为展现特效的道具。工整合格的商业片，却跟HP差了不止一个层级（楼上那位，我觉得奇异博士比这个好看。）","看完的感觉是：动物神奇在哪里？","比那个垃圾奇异博士好看100倍，你才是正真的魔法","小雀斑的表演和神奇动物们都令人非常体感不适。","叙事模式跟HP相似，有更多的政治影射，但剧本，人物，剪辑和节奏都很有问题，看的完全提不起兴趣且有各种不适感。最后高潮戏又故意弄得跟超级英雄电影很像。德普已经签了续集，目测校长就快出现了吧，看来华纳把心思都放在开发HP宇宙了。影帝要再这么演下去就是下一个马丁弗里曼。","虽然我哭了几次，但只是因为我是粉丝。。前半段老土，后半段乏力，主线情节真的幼稚到无趣，而且1926年的巫师出国都靠坐船，魔法部的大家都穿民族服装？？但是罗琳阿姨真的知道怎样开始和结束一个故事，最后大雨倾盆的时候，我觉得自己也像被施了遗忘咒。这个世界再一次离开了我。","赫奇帕奇的毕业生果然就算有美貌加成还是无趣的男人！姐妹们，嫁人还是得找985、211的，赫奇帕奇这种二本的咱不嫁！","华纳（WB）片头的配乐一出，一秒回到哈利·波特的魔法世界。J·K·罗琳用这部全新的创作的故事，把魔法打通，更让观众再次梦回奇幻冒险之旅，情怀剧情惊喜连连、神奇动物目不暇接、彩蛋伏笔合不拢嘴。嗅嗅爱珠宝、护树罗锅有情绪、隐形兽化身“闪电”、鸟蛇能伸能屈…一本满足，2016外语商业片Top1.","把Colin Farrel变成JonnyDepp的膜法？！！搞没搞错啊啊啊！！还我科叔！我要去美国膜法国会上诉","三星半。即便不是哈迷，其中那些有趣的生物与奇妙的魔法，还是很吸引人。故事野心很大，要铺大世界了。小雀斑的表演很特别，总是侧着身子的感觉，有些优雅又带着点俏皮，一开始略带笨拙的样子，又有点卓别林的感觉。有几个动物的设定很可爱，轻松的地方也很轻松。看完走出影院才发现，魔法世界真好啊","节奏很奇怪，点太多太乱，不知道是要讲奇遇，找动物，还是要拯救世界。雀斑这个演技实在有点掉影帝的价，怎么和《丹麦女孩》一样眼神闪烁不正眼看人呢？视觉效果倒是比《奇异博士》还好，各种眼花缭乱。最不爽的莫过于明明上一秒还在对科林法瑞尔流口水，下一秒就要被德普的淫笑视奸。","Johnny Depp一出场 我的白眼照亮了整个电影院","嗅嗅比想象得还要淘气！护树罗锅简直就是纽特的暖心小棉袄！小雀斑埃迪把纽特的“遇人尴尬”以及“和动物在一起就焕发”的各种小表情演绎得出神入化。萌萌哒！结尾大彩蛋，下集要神展开的即视感。听说是五部曲，这是罗婶的一盘大棋！“世界上最好的魔法学校是霍格沃滋”，恩哈哈哈！","罗琳阿姨成功开创了又一个魔法新世界，无论哈迷还是麻瓜都应该心满意足了。动物视效加分，还埋了一个好大的彩蛋。“当然，世界上最好的魔法学院是霍格沃兹。”","纽约林肯中心的全球首映。谢谢罗琳又带我回这个有霍格沃茨和魔法存在的世界。在这里所有毁损的都能重建，惊慌失措的记忆都会消失，一场好梦睡醒，唯爱意与温情永不会失去。（前半段节奏比较慢，因为要将这个神奇的世界介绍清楚，后面越来越精彩，视觉特效是迄今为止最牛逼的，没有之一）","作为HP的死忠粉，实在不敢恭维这部外传的节奏…2个半小时的电影缩减四十分钟差不多…女主也实在让人喜欢不起来","花了30刀买的4D的票，看完感觉自己被骗了。片名叫神奇动物，结果动物只是来客串的，整个故事讲的是一个缺爱小男孩儿的愁与怨...电影的节奏让人崩溃，男主虽然不演霍金了，但是脸部肌肉还是会随时抽搐，女主则从头哭到尾...","故事非常差，我觉得最大的亮点是设定在1926年。为某位神奇动物+1s。","大大超出预期，各种让人惊喜，打响了新传奇的头炮！再次被罗琳的才华所折服，做编剧对她来说简直小菜一碟！节奏流畅，高潮不断！罗琳埋伏线的本领哈粉们应该都领教过，片中看似寥寥话语，实则信息量巨大，与整个罗氏魔法宇宙的联系千丝万缕！另外，她的幽默频谱也总能引起我的共鸣…后半部有高能反应！"]},"25793398":{"subject":"25793398","comments":["前排的小朋友问他妈妈谁是毛依 ，他妈妈回答“毛裤的妹妹”。……","迪士尼就像火锅  过段时间就瘾得吃一次///////吃了就拉稀","套路也太明显了吧？就不想着改改？","美术很突出，做的也非常漂亮，甚至细节到头发。不过，总觉得太老派，一个很传统又政治正确的东西，大量的歌曲，散发着满满阳光正能量。倒不是不好，只是喜欢不来。","就在大家都为近几年层出不穷的优秀好莱坞动画拍手叫好之际，一盆冷水泼了下来，迪士尼自家最新出品的《海洋奇缘》告诉我们：别高兴的太早。比起年初的《疯狂动物城》简直是全方位无死角的倒退，从人设、剧情到故事内核，新意全无，陈词滥调，甚至不如同类型的《魔发精灵》。年度落差感最大作品已诞生。","真的无从挑剔，论画风说配乐讲主题，都足以矫正三观，明亮和永恒是骨髓，善良和果敢是传承，迪士尼踩着自己的臂膀又登高一阶，追求生命品质，赋予海洋灵魂，坚实的友情传达，温暖的亲情臂弯，奇幻的冒险精神，都让舞台更加绚烂，让生活增添色彩，精致如艺术品，认知像教科书，感动好比陪伴左右的知己。","既然唱歌能拯救世界，那就唱吧！","比Frozen那个妖艳贱货好多了。而且片头的短片太有爱了！！","追求女权主题就追求女权主题好了，为什么男主角会变成一个大丑逼！难道不是男主角巨帅无比女主角都没以身相许才更女权吗！","三星半。还是标准的坎贝尔英雄旅途，还是Who am I的母题，但却不如莱卡同类型的Kubo亮眼，唯一的亮点就是塑造了一个没有浪漫元素的女主角。音乐够闹腾但是也就LMM的那首印象深刻。海水特效在皮克斯的《鹬》之后也不过如此。迪士尼为什么不能延续无敌破坏王的路线而非要重走音乐动画的老路呢？","勇气、冒险和成长，很迪斯尼，但也真是越来越女权……女主不再需要王子，不再需要爱情了。男主是个鲁直的汉子，纯粹的友谊线，为了防止大家瞎想，被设定为巨丑无比，也是够绝的。","看完提前公映场，感触颇多，歌声悠扬大气，风光迤逦炫目，还有，原来纹身原来还能这么玩！","“我说另请高明吧。我实在也不是谦虚，我一个没下过水的女孩子怎么就要扬帆远航了呢？但是，海浪把我推到船上讲’大家已经研究决定了‘，后来我念了两首诗，叫‘One day I'll know How far I'll go’，所以我就去见了毛（伊）。”","看完心情好好。Thats all that matter","元气少女、黝黑公主莫阿娜和胖胖粗粗的半神毛伊的搞笑历险故事。壮阔的海洋，动听的音乐，憨态可掬、呆萌可爱的动物，还有人格化了的海洋，都构成了一部非常过瘾的迪士尼动画。","在阴冷的冬天里看看这阳光灿烂的海洋历险，实在是心情舒坦。角色都开朗、幽默、可爱，拟人化的大海更是萌趣十足，太平洋海岛本土音乐元素的音乐，也真的非常好听！","还是温暖励志的套路，公主和英雄的搭配，特别之处可能是这是最黑的公主和最丑萌的男主? 和一只比较神经的动物。惊喜在于，星空大海画面和色彩迷人梦幻，岛屿风土文化新鲜，歌曲都很好听。虽然剧情颇俗，但各种鬼马新奇炫酷的表现创意惊喜有趣！","一刷完毕！！看哭两次！！老子就是喜欢迪士尼爸爸这种美好人间！！！！！看完我可以当美好少年！！！（你滚吧）女性主义怎么了，鸡汤怎么了！！！世界这么操蛋！！！！迪士尼爸爸我还要爱你一百年！！！！自带吐槽好顶赞哈哈哈唱歌拯救世界咋啦！！！","从Tangled到Frozen再到这部Moana，迪斯尼一次次将少女情怀描绘成了梦幻迷人的华丽史诗！（Disney Classics No.56）","那么美的水。那么老套的故事。不过依旧是天朝不知多少年后才能达到的高度。"]},"25876760":{"subject":"25876760","comments":["我所有的记忆，都来自令我在了无生趣里寻找到希望的人与事，其他事情，与我何干？能讲出这句话，绝对是模子","作为新人导演作品，影片还是蛮多惊喜的，整体都有一种玩的心态。加上文本本身的基础很好，那个下岗之前的狂欢期，闲汉们的桃花源。虽有瑕疵，仍值得一看。另外，片中蛮多阳光灿烂的影子，虽然较之阳光还差了太多","今年，我看过的最好的国产青春片。一个关于初恋故事的少年心事，用戏谑而有调侃的口吻，从路小路遇见白蓝开始，用两个人的爱情故事，以小见大，讲述了那个时代的工人故事。董子健作为旁观讲述，李梦最出彩，她用超出实际年龄的表演演活了白蓝这一初恋情人的角色。忠实于原著小说，是一个不错的改编。","整部电影就像工厂大爆炸后的青春碎片，有类《阳光灿烂日子》的片段，也有天马行空的联想，工厂里奇形怪状各种人写画得不错，但受限于各种因素，没能汇合成一股齐整，有力，喷薄而出的90年代情绪。董子健和李梦都很OK。","喜剧的部分多了点，关于转变中的九十年代所带来的失落和一类人群的青春描写略有缺失。天未明的时候，骑着单车穿过锅炉和烟囱的蒸汽，去看那条延伸至或许此生都无法抵达的远方的铁轨，追一个不属于相同世界的人，确实是种粗粝又动人的诗意。","差太多，平庸到了一定的境界。","剧本和剪辑有很大问题，全片碎片感太强，场景转换生硬，叙事和镜头较弱，没有太多出彩的地方。对原著党来说男女主里里外外还是差了点意思（女主应该一直穿着长裙，有两幕穿短裤露出的粗壮小腿实在不忍直视）。另外可能尺度关系，人名和台词都改温和了，不爽啊！还我老牛逼，倒逼，德卵。。。","属于逝去工厂时代的青春碎片，除却梦中女孩，了无志趣的日子，这种颓丧的格调比之各种梦想婊让人惊喜，而点到即止的结局胜出大多成人后的忆往事腔调。白日梦蓝，白蓝，梦；子健，日。没什么不妥的。","2015.6.18 @上海影城 #SIFF# 近年来最喜欢的国产片，没有之一。看之前还有点怕毁了原著，结果却是惊喜。演员相当到位！","一个周韵还不够吗！还来了一个和周韵一模一样的李梦，一模一样啊！！！","咱家小董真是会演","不难看，但难称优秀。整体略矫情，虽然看这部电影的人都是去自找情感的戳点的。笔墨都在主演身上，所以主演都还不错，只是其他人你刚有了个印象，忽然就没了。情节有点分散，歌有点不搭，以及白蓝的胸罩有点太不合身了。","什么节奏，什么画面，什么剪辑，简直烂片！还我60块！加一颗星给男主吧","要拍小镇青年，贾樟柯笑了。完全像知识分子下乡体验民情。","#siff影城#有亮点无佳章，毕竟又是青春题材，包袱都抖完了，偶有佳句。少年的怅惘不再是励志追梦，对欲望的懵懂就像是西西里的美丽传说。澡堂一段渐入佳境，灿烂阳光，桃面春风。董子健突然就火了，欣赏无能。","少年巴比伦，五星。电影把小说的精彩和缺憾都表现出来了，董子健和李梦把我心中的小路和白蓝演活了。少年叙事，说的是那个时代里，普通人的故事。（之前和路内在同一部电梯里没认出来）还原了小说中的每个小人物，他们构成了戴城人在那个年代的集体风貌。良心之作。","2.5；加半星给“走了几千里路都忘不了你”，作为原著粉，无论如何都触动不到心弦；90年代的厂区生态，内地小城的闭塞破败，时代孕育的独有特征，曾让我们欢笑哭泣的纯净梦想与理想幻灭，皆展现得局促生硬，台词尤其欠佳，拿腔拿调得犹如舞台剧，改编失败。","浅陋浮夸","好的方面只是拥有原著基础，主要演员靠谱。改编剧本却没能提炼原著，出来一盘散沙，一种火急火燎赶的感觉。表达国营体制的衰落，缺乏底蕴，工人也脸谱化，青春又苍白无力。喜剧处理也用力过猛，与《钢的琴》等中国工厂特色魔幻现实主义片完全不可同日而语。","看的时候，更多的在回忆和寻找，毕竟那是我童年的色彩"]},"25894431":{"subject":"25894431","comments":["甄子丹拄着拐杖穿过枪林弹雨的时候 我感叹了一句“其实这片里除了他之外都是瞎的”","太惨烈了，没有主角光环的英雄们永垂不朽！","没有原力相互碰撞，没有光剑厮杀对决，更没有父子相杀的狗血，有的是战争的残酷与壮烈，队员们真挚的情谊，以及永不言败的精神！这才是真•自杀小队！","一个有良心的外传就应该是结尾角色都死完，而不继续挖坑。剧情有点拖拉和套路，幸好我是去欣赏3D飞船的（这牛b的光源请给我来一个）。麦叔一直心心念念着女儿好违和，你没念叨饿吗。两位中国演员意外地戏份挺多，而且没有脸谱化。‘R u kidding me. I am blind’ (LOL)","K2 好像 Sheldon","救命啊，完全没想到会这么好看，连姜文和甄子丹都不尴尬。虽然我没看过星战，但真的get到这个系列的热血。希望今年所有的商业片导演，所有人，向本片学习如何拍一部剧情紧凑、逻辑清晰双商在线（这非常重要）、男女主角有火花的电影。ps男主角太太太太帅了，我又相信爱情了。","wtf？？？？？？！？！！！！！！！这哪是星战 这是血战钢钜岭吧","剧情紧凑好评，团灭无续集好评，黑公爵一张口就听出是James Earl Jones好评。两个中国演员不违和，违和的居然是女主，眼睛大不说还一直瞪着你，你是歪果版赵薇吗？！","希望能多拍这样的填坑外传，天行者一家的故事实在是太烦人啦！每部可以请不同的大牌卡司，反正只要让一两个正传演员客串，就能让死忠粉射一裤子。","铁血直男特供片了，剧情感觉可以无缝对接国产抗战剧：街头女混混沈星尘（唐嫣 饰）真实身份为归国科学家沈盖伦之女，沈盖伦被迫为汪伪政府研发新武器，实则心系我共，星尘与我地下分子安多（李易峰 饰）及一批民间爱国志士因此展开了壮烈的营救计划……剧名《千金女贼之星尘传奇》","身在黑暗的末日，虽早已坦然接受于己的命定悲剧，仍心向遥远，熹微，但永恒的光明，这才是真正的“希望”。“我们将在没有黑暗的地方相见”。","天哪我要疯了！有史以来最好看的星战系列！！！！！！！绝对最好的！全程无尿点！全程悲壮！！！！！","姜文英语超溜，战锤造型也非常炫酷，和甄子丹是官配CP有点令人惊讶，本来以为只是好兄弟，但是越看越觉得其实是恋人。机器人萌哭，拔叔制服诱惑镜头如果能多一些就好了。","还是不太能抓到那些嗨点，觉得也就是正常发挥的科幻动作片，机器人算搞笑担当。不过，结尾倒挺有回味，现在仍会想起结尾的处理，很厉害。不太能理解甄子丹与姜文的cp，以及，仍然搞不懂姜文为什么要演这么个毫无挑战的角色。当然，他开心就好。","好感人，原来R2D2的地图那么来之不易。。。呜呜呜呜呜呜","这部“小蝌蚪找爸爸”衍生剧比“我是你爸爸”要好看。有原力没光剑，使之无限接近青少年冒险剧。中二程度大减。plot流畅（刨掉bug），人物多而不乱。表面是大女主戏，实际配角们更出彩。主角戏的结局处理满分。女主演技加成。最后大战几条线是很清楚，剪辑上可以更紧一点。姜文和子弹叔叔的cp吞咽无能","一个女人，一个墨西哥人，一个穆斯林，两个亚洲人，一个正义黑人救了女主，大家一起打败了一个看起来很蠢的老年白人男子——非常好非常政治正确","居然有惊喜。当然并不是说有多精致多好，但是跟原力觉醒比起来完全是天上地下。甄子丹的角色比姜文的好，并非酱油。神奇的是这个外传选了一个被一群少数族裔撑起来的故事来印证其边缘，以及在这星战烟波浩渺的历史里的昙花一现。但这近似于主题乐园里的乌托邦式的革命，竟然也能让人看出一些感动的意味","虽然是外传电影，但它如此优秀，可以和《帝国反击战》相提并论！","三颗星都给最后的空战和维达的光剑，以及影片放弃主角光环的路人认命姿态。"]},"25911694":{"subject":"25911694","comments":["我个傻逼花12点到2点的黄金睡眠时间来电影院听了2个小时的鸡汤独白 刚刚看了一刻钟我就打开豆瓣对2016年我骂过的 打过一分的电影挨个道歉鞠躬 对不起我言重了摆渡人真是太垃圾了垃圾 『更新』像百鸟朝凤这样最优的文艺片需要出品人下跪求排片的现在你说你低分收到了伤害到底是谁受到了伤害","王家卫+梁朝伟+金城武+陈奕迅+鲍德熹+张叔平 出了一个负分烂片，这种冲击力豆瓣文青百年不遇&资本投机无罪、剧本质量不高无罪、特效不好无罪、导演审美低下无罪、 选角奇烂无罪、制作周期爆短无罪，所以豆瓣有罪？","男朋友看这部片子一直在笑 而我全程冷漠脸 是不是该分手？？？？","看了这部电影，我只能说长城实在太好看了","摆渡人百度人，建议张嘉佳百度一下，重新做人。","1.截止23日，年度最差2.如果想这样夸张地呈现就干脆拍成动漫，如果想拍真人电影就好好拍，二者不可调和。3.三个男主角加一起快150岁了，这样糟践自己为了什么呢？不缺名，不缺钱，不缺代表作，这是在还谁的人情面子还是发生了什么？4.张嘉佳毫无才华。自以为横溢的句子泛着90年代地摊文学的光泽。","我想起金城武曾经说过，他感觉自己是被骗来拍的这部片。。","张嘉佳的文字恶俗、做作、自以为智者的姿态，而他的电影，同样自以为是的幽默，却不知道如何博得观众的共鸣，一味的恶心观众，桥段都是老掉牙的内容，还没快手视频搞笑。两位男神满脸褶子，看着心酸。张嘉佳你这个烂片，一下祸害了梁朝伟、金城武、王家卫三个人，你损不损？","张嘉佳的心愿是，不能让郭敬明一个人独霸天下：）","我服张嘉佳了，没想到有一天卡司齐聚金城武，梁朝伟，杜鹃，泽东出品的电影要靠鹿晗的脸捱下去。王家卫喝酒打牌输张嘉佳多少钱？开个口，我们粉丝替他众筹还了吧。一星给杜鹃，太美了。","一星半，是谁抽疯决定要拍一部贺岁喜剧的，喜剧部分基本没有一个地方是好笑的，从头到尾都是各种别扭和尴尬。演员演技基本全体下线，甚至我们伟仔都让人不舒服。大概只有陈奕迅略好，因为他装深沉话很少。尴尬无趣故事散、歌多话多鸡汤多。很无聊且尴尬的一部片子。我宁愿相信这是张嘉佳导的。","1.“喝你的酒，让我很心碎。因为它让我的每一个晚上，都变得很短。”每当说到这里，梁朝伟就激动得想从轮椅上站起来。2.鹿晗长大了，就变成了陈奕迅哈哈哈哈哈哈！3.“我发现自己一直在河里，从未解脱。”你赶快看一下自己脑子是不是进水了！4.台词的每个字我都认识，但是连成一句话我他妈就看不懂了。","虽然不是墨镜导的，但从头到尾都是墨镜搭得盘子。小说是墨镜看上的，张jj当导演也是墨镜钦点的，搞成这样，墨镜有点对不起这两个对墨镜一往情深无条件信任的男主。","王家卫没死，张嘉佳滚蛋。转：“上次忘了听谁说的：王家卫片场指着张嘉佳鼻子骂傻逼你特么懂不懂拍电影… ”","F：在电影院看了这么多年电影，第一次不到半小时就离场了……心疼梁朝伟和金城武，晚节不保……不说了我去看《重庆森林》洗眼睛了。","喝酒就喝酒，哪来那么多废话。还有说真的，原来除了喝酒会吐之外，看《摆渡人》也会…","我为我过去对郭敬明陈学冬杨幂开的嘲讽抱歉。你们的演技和导演力现在跟王家卫金城武梁朝伟一个级别了，恭喜","觉得该给《长城》道歉。","看这部片子需要点儿沉淀，说白了需要上点年纪。对世事荒诞有包容，曾经历过相逢一笑泯恩愁。对老一辈演员有感情和敬畏，对片中老金曲有燃点，对人对己都不在苛刻。如果人生只有爱恋与遗憾，如果酒精可以解决一切… 江湖再见…","花红酒绿，妖魔鬼怪，金曲串烧，东北乱炖。影像和张嘉佳眼里的伟大爱情都他妈有毒！高雅不起来念一段鸡汤文，恶搞不起来就各种恶心观众。不得不说，张嘉佳拍出了电影末日的恐怖赶脚，我们看的是爱情片啊！张一白老师傅微微一笑，得，什么作家艺术家，原来咱们一丘之貉。"]},"26108086":{"subject":"26108086","comments":["这部片子虽然也是改编自安徒生《冰雪女王》，但求别扯《冰雪奇缘》（虽然目前在豆瓣还没看到几个这么说的，但在其它地方看到有类似评论）。。这部电影是部续集，而且故事承接上一部，第一部电影是2012年的，比《冰雪奇缘》还早一年呢。","冰雪女皇，冰雪女王，冰雪奇缘；暗战，逆战，寒战，骇战，毒战，激战","陪外甥看的，他说没意思，我以为他看不懂，但是问了几个问题他的回答证明他看懂了，他说不是特别好看。","被人莫名其妙糊里糊涂的拉着看了一部俄罗斯动画，坑爹的片名，和迪士尼没有任何关系","低幼，没头没尾。有这时间我还是回去看第一部吧QAQ。","比第一部好看","还以为和冰雪奇缘差不多，哪晓得那么低幼，看了开头和结尾，中间睡着了。里面的动物太丑了，主角是奥姆。","暖心系，还是可以看看，没事打发打发时间，休息休息脑子！","多比和赫敏?","可以给负分么~~我是为啥要去看这个的啊~简直瞎~","大多数人都是现实中的小人物。而内心中，都希望成为英雄，被人仰视。.但以自夸自擂，自欺欺人去赢得，让说谎成为自己的心魔。人最大的敌人，是自己，真理！俄动画也不过如此，在现在这个教育孩子还是幼稚些了吧。。。","童话故事，剧情和思想都比较简单，画面很精美，小基友是亮点。","2016年最后一部电影，happy ending。诚实","还以为是冰雪女王第二部……","打败内心的虚荣，自私，寻求自我突破，战斗民族风画风居然如此正能量，然后连宠物风格都有别于迪斯尼的小萌宠","战斗民族的动画有点小儿科喔。唯独冰冻世界那几分钟我以为我在看精绝古城……","铺垫太俗 中间有一段还能看 没女皇什么事 主旨居然是战胜自己…","我的冰雪女王啊，哎","俄罗斯的动画电影水平也是……宁可看国产……","老毛子的货。"]},"26287884":{"subject":"26287884","comments":["这哥们明显技能是琴艺，为他妈什么非要找个啥用没有的铠甲和宝剑？","音乐很赞！效果赞！中文名的翻译不赞！现在我要提出我的疑问：为什么叫two strings而不是three？？？我仔细看了，就是三根呀！","简直被评分忽悠了","鬼子版沉香救母的故事，因为鲁尼马拉那个酷似移花宫主女妖乱入恍惚成了动画版《绝代双骄》。画风其实还不惊艳，动人的是一个美国富二代居然拍出了徐克电影的飘逸感这也太牛了。同为公子哥，王思聪你好意思么？","LAIKA的集大成作品。虽然很多台词太直白，主人公也没什么内心挣扎，但实在太美。关键这是定格动画，一帧一帧拍出来的，细节精致得吓人。都不敢想象他们是怎么拍摄这些动作戏的。这依然是一个以家庭为主题核心的美帝动画，东方元素只是皮毛。","日本版沉香kubo参加了一场只有一个人的三强争霸赛。拥有着伏地魔声线的大boss姥爷一怒之下变身暴鲤龙，难怪跟“爸爸”和“妈妈”在海上奇幻漂流的时候要抓鱼吃，真是一部细思恐极充满“bug”的电影啊！所以主角真正的名字应该是【久保·沉香·派·波特】","Ahhh...I'm sorry, but this story is boring so much.  I'm even foresee every part of it. Seriously.","剧透：又是一个种白菜的对于猪拱了他的白菜感到震怒而引发的血案。","《魔弦传说》本年度最大的观影惊喜！光怪陆离天马行空地展示了一个想象中的日本美学，说了一个很东方的接近虚无主义动机的主题。Focus Feature敢给Laika投这个题材真是有胆有识，不由得心生敬佩#怒赞业界良心！请务必看结尾花絮，话说天朝做动画的看这个不汗颜吗？#","技艺10 创意8.5 剧情7 有了rapid prototyping和3d打印技术 定格动画再也不用一个一个小模型的上颜色啦 于是Kubo有了11007种嘴部动作……厉害！动作戏非常干净利索（有几处甚至有点可怕）反而是感情部分显得中规中矩 海浪部分也是实景拍没靠CG好惊艳！","难以置信我居然看了这么一部没意思的片子……","惊喜的原创奇幻故事，最东方美学的好莱坞制造，放在定格动画中可称神作了。中段有点萎靡，构筑的世界有点小，但这画风和配音阵容真是要日天啊~~~","非常有特色的日本风美式定格动画，虽然剧情就那样，但各种披着日本外衣的美学元素，三弦琴说书，折纸动画，树叶大船，阴森的东方魔法，注重回忆的祭奠文化，和美式冷幽默结合在一起，除了大boss的大虫较差，都光怪陆离而不生硬，引人入胜。大boss伏地魔配音，拉尔夫费因斯真是定型了..","当小主人公把破损的双弦琴修复成三弦琴的一刻，定格动画的新高度就此诞生。这一班定格动画的神将们不但乐此不彼的贯彻了自己黑暗奇妙的哥特童话风，还把这个深得东方精髓的故事讲的丝丝入扣。绝不亚于之前奥斯卡提名的“鬼妈妈”。","技术很好，但叙事幼稚得看不下去","换一个新式马甲，我就看不出你的幼稚了吗？","老用鬼怪志异讲爱与和平的laika还是每一帧都那么有心。弦乐为引，枫叶为船，纸人翩跹，尽管日本元素仍是包裹西方价值观的外壳，但对于东方浪漫的理解无疑更深了。很怀疑他们把力气都花去做片尾，又是老歌重编又是平面动画又是幕后花絮又是设定画稿，连最后出logo都有惊喜，好喜欢！","记忆是这世间最强大的魔法，它让我们更强大。那些我们心中所爱和所失的记忆，只要我们铭记于心，你就永远无法夺走。定格动画每一帧都是爱，用和风故事包裹的Laika一如既往发挥稳定的暗黑哥特童话，爱是救赎的力量。片尾的二次元动画像浮世绘一样，给我看呆了，不要太赞的动画！致敬定格动画人！","一切都新鲜的传说，造型、故事、配乐、特效…样样出彩，情感满满，莱卡走出小格局的集大成作。","剧情简直是神经病"]},"26293468":{"subject":"26293468","comments":["拍了一堆素材，剪成一部既不是PPT也不是纪录片也不是新闻纪实也不是诗歌朗诵的片子，也是够可以了。故作悲天悯人之态，实际上做的并不好。喜欢邬霞对着镜头说的那句“陌生的姑娘，我爱你”。","圖文並茂PPT，三星給人們。","摆拍很严重。。。","除了里面的诗，没什么可取的。自上而下的同情目光，不舒服。","3.5。1.台湾金马奖入围纪录片，黑梦般的生猛现实和柔软诗句，吊带裙里的花朵，矿井下的蛙鸣与黑典，死去的富士康诗人许立志。2.一部并不完美却触痛灵魂的工人电影。3.你说，我也不是没有想过死亡；我说，最后一个走掉的人请关灯。","真正的诗人并不会去看打着情怀名义的做作电影。","中上之作吧。工人自己念诵的作品，不乏震撼人心的时刻。但是始终没有切入政治经济学；没有讲述工人与工作场域的内在权力关系，而诗歌为何是一种反抗形式。试映会开始，各种“知识精英”与资本家诵读诗歌那部分，真把人看吐了。资本主义就是这样吸纳与消解异质文化产品的，从而把之包装成中国最贵思想。","撇开诗人诗歌，就是一城乡结合部的摄影写真or宣传片，可定位是一部纪录片啊！配乐好燥，色彩饱和度过高。情怀还是有的，但很多镜头想隐喻却目的性太强，满满的套路和距离感，太多炫技式的拍摄，刻意生硬不真诚也不客观：对彝族习俗的奇观化表现对许立志一家的生硬采访及最后葬入海中的那一坨“骨灰“","我怀着很大的兴趣...结果就给我放了一个半小时看起来是半成片的东西，什么意思....配乐很硬，影像和文字结合得不错，社会意义也OK，但没有把一个如此出众的题材完美呈现出来，好多东西真是硬 啊....","这特么是配乐诗朗诵ppt吧……自上而下的镜头感非常做作和不舒服，配乐负分，说这片子好的大概是没看过纪录片","84min国际版，拍摄理念和方法决定了，这不是纪录片，只是工人诗歌表彰电视晚会。可惜了这个题材。","关乎流离、失根、漂泊与寻找，讲述磨砺、倔强、痛感和执念，无言与字行两相对照，最朴素的生活生发出最入骨入魂的诗性，强烈的真实感与点滴嵌入却力抵千钧的诗意缠绕，镜头与诗作的拥抱也相当灵，如石缝之花流动的殷红血液与跳动脉搏般深沉动情，锋利现实、笔端情愫和影像质感的结合更如诗般直戳心房。","题材的意义远大于作为电影的艺术价值，作为电影还是太粗糙了，虽然在制作上看到很努力，但是很多地方处理得“刻意”，而且整体的结构没有搭好所以很难表现出“电影”艺术。","诗歌朗诵会与现实交叉剪辑，拼贴出整部纪录片，由此难免会浮光掠影，对农民工诗人的生活状态和根源的挖掘做得还不够好。摄影机与被摄者的关系不够自然，农民工跪地以及对着镜头念诗显得刻意。长期跟一组会好些。背离了常规的纪录片创作方式，如增加配乐。最好的镜头，下井，仰拍，井口光亮渐小。","做作","摄像剪辑专业水准，导演不及格。","看着看着哭成狗！他们都不是专业演员，没有那种戏感，但这不是戏，他们真实，真实到触及心灵！估摸着票房不会高！但艺术不是用票房衡量的！","工人诗人确实是众人不会关注到的群体，但这部电影说不上是纪录片吧，感觉是一堆PPT的放映，虽然画面做得不错，可是故事性很弱。最喜欢的一个画面是在北京的地下通道内，当地年轻人正欢乐地滑轮，旁边是来京讨薪露宿通道的农民工兄弟。","詩被肢解，又沒有重新構成自在的結構，無奈淪為苦難的註腳。喜歡陳年喜的詩，自有一番風味。「美人濟貪，英雄濟富，沒人上過梁山。」開頭不久有一段很像《失衡生活》，或許可以這樣來拍中國工業化歷程和工人生存現狀。","纪录片本身好，今天的经历更跌破眼镜！他们的每一句诗都凝聚着无比粗砺的生活经验，而纪录片的作用就是把这种经验曝晒于日光之下。最喜欢老井的《矿难遗址》。"]},"26313740":{"subject":"26313740","comments":["全程无尿点，节奏紧张刺激，男女主颜值双高，气场也很搭，bgm很好听。比同期的自杀小队好看很多","质感比较low，但剧情掌控得还不错，让人不太能猜到走向。放在人人围剿赵薇马蓉的天朝当下环境尤其合适，匿名的围观网民只是参与谋杀者。讲的是同一个道理，比陈大导演的《搜索》表现手法好多了。","美国快手，不过最后有点拍砸了","好看！小成本拍的那么好看，要逼死大片吗？除了质感很low外，张弛有度，毫无尿点，但结局拍成这样，估计导演也参加了「玩命直播」吧，游戏挑战就是「导演把电影结尾搞砸」.....","\"呼吁网络实名制，共同营造和谐健康的网络直播环境\"的主旋律大片。","剧情设计挺有趣的 想想就觉得刺激 但同时 搜集你在社交网络上的所有信息未免太细思极恐了些 拥有你的个人信息就可以控制你的行为以及生活 其实用心点可以拍的更好 但也就是个爆米花电影了 Dave Franco和Emma Roberts太甜了啊 戴兰兰含笑温柔的眼光omg 忍不住想让这俩在一起 颜狗为了脸加一星！","概念挺酷的，完全可以像饥饿游戏一样拍世界大赛。用霓虹灯制造一种光怪陆离感，大概是预算问题，本来应该更炫的。细节经不起推敲，又联网又视频的，手机不充电么？final round一共有四十个小时，为什么开派对的人还在开派对？","今年上映的我觉得最好看的一部全程无尿点\n全程冷汗直冒","黑客小哥长得太甜了..简直诱发我的怪蜀黍心","本来一个非常当代性的议题，结果被搞得很青少年向。正面，励志，青春，消解了这个题材所有的力度。","IT小哥多可爱啊，聪明又靠谱，默默爱着女主，女主居然不选他，为女主的品味果断减一星。","开头还可以，以为最后能来个黑暗深刻点的结局，不想后面节奏大乱，大团圆的结局屡见不鲜。","这是一部给键盘侠们看的讽刺片，无聊和好奇心让每人都成为罪恶的帮凶。","把饥饿游戏搬到现代纽约，看熊孩子们花样作死。完全瞄准e世代观众群的概念电影，一个概念从头刷到尾，后半段都刷出尴尬癌了，好在有各种曲风的配乐迷幻霸屏。跟Lights Out一样，都是一招鲜～","好的创意敌不过脑残导演","3.5   前半部分真的很好，简直比预告片好看多，后面就有点俗套高中生了，到了结尾更是飞快走HE。弗兰科弟弟真是一枚超级肉弹啊，简直了！而且年纪明明不小却感觉和女主同龄！","看到他们想到好莱坞的未来 觉得我可以一死了之了 Franco家没一个看得顺眼的","片尾非常可爱，大冒险即视感软件的一切系统宣传也很魔性可爱 跟男女主的爱情线相比着墨不多的友谊线略微更戳我。掀翻的火药桶与释怀的拥抱 是以影片表现的内容来说对比现实暂时还稍嫌夸张的直播网红娱乐至死的演绎中真实澄澈的一隅 但国内已经有主播直播飙车失败了 不是吗","新瓶装旧酒，与时俱进挺好的。","到头来还就只是一部teen movie 🙄。虎头蛇尾蜻蜓点水地蘸了一点深刻主题。ps 感觉Emma Roberts到八十岁仍然都脱离不了teenager形象。"]},"26325320":{"subject":"26325320","comments":["以我有限的观影经验，优秀的战争片不会美化战场，不会粉饰死亡，不会矮化敌人，不会无视常识，最重要的，不会宣扬战争。这个片子基本都做到了。","想了半天终于想通为什么R级片可以一刀未剪过审。可能就是因为主题是抗日吧，左边一个日本人爆炸，右边一个美帝人开花。广电领导觉得狗咬狗很好很强大，符合社会主义强国价值观。","正常国家的战争片告诉你，战争是一件肮脏残酷血腥恐怖的事情。你要有中奖般的运气才能活下来。军国主义国家战争片告诉你，战争很好玩，敌人很愚蠢，每天除了开枪打靶一样打敌人之外，就可以游手好闲，不用上班不用种田，关键还有各种风格的漂亮妹子陪伴","截我影评里的一段话。有个印象很深的片段，首战第一晚他与战友两人坐在战壕里，战友开了一个罐头问他怎么不吃。满脸黑漆漆战灰的道斯笑着摆了摆手说：我不吃肉。我突然觉得多么可敬的人啊，他的信仰无法改变战争，而战争却拿他看似最普通的信仰也无可奈何。","特别老派的热血直男片，甚至觉得叙事目的性强烈到有些直白。然而，就是好看。前半部分就是压制观众情绪，后面的战争就是帮主角和观者释放，去证明主角。战争场面太硬了，血腥可怕，看到紧张，如炼狱一般。我认同他的那些信仰？胡开尔啊！真正让人激动的，还是见证普通人创造的奇迹，因为这是真的。","没有真人真事加持，你真会觉得，梅尔·吉布森是一枚假天主之名的神棍。当真实不可思议到某一个程度，你就会觉得，它怎么可以比电影还假啊。但这么老派的关乎个人信仰的电影，傻纯真的故事，看起来还是令人动容。电影是《全金属外壳》的两段式结构，大段的平静和抗争后，突然进入手撕鬼子的地狱模式。","队伍配置中奶妈的重要性","所以说天朝抗日神剧和美国抗日神剧最大的差距就是脸，看到这么多帅逼前仆后继的送死我的心都要碎成渣了，这大概是我有生之年最痛恨日本鬼子的两小时。假如把里面的男主角换成黄子韬，鹿晗，李易峰...女主角换成景甜，那我就真心想给日军送锦旗了靴靴","看完觉得吹牛啊，结果片尾出现正主时震惊了，再一查历史，真实道哥居然比电影里还开挂，真死人堆里爬出来的。当下好莱坞难得一见的右派电影，梅尔吉布森甩掉了神神叨叨，拿出宗教信仰和残酷战场，战争场景真实血腥，令人发指的牛逼 #这战争场景要是3D高清估计得看吐了#","枪林弹雨过，片叶不沾身。信仰没能改变战争，但也没让战争改变自己。梅尔·吉布森的宗教狂热病和个人英雄主义都炒鸡让我想BB，但因为有本命在所以闭着眼睛也要给五星～（只有加菲才能这么一脸阳光的面对杀戮和暴力啊，五好青年的笑容太美！！！）","美国抗日神剧：乡巴佬，不杀人，信上帝，救队友。前一小时几乎让人睡着，而且新兵营抄袭<全金属外壳>,全片最好的就是战争场面, 剪辑不错，音效很好，配乐能给老美煽哭。视觉特效五毛，特效化妆能让你把晚饭吐出来。适合那些从没在电影院看过什么正经战争片的观众。槽点密集,比如日军到悬崖边不扔手榴弹","“每个人的信仰都值得尊重，这就是最真实的我们” 我操，好久没看到如此热血经典范儿的电影了！复古老派，却看得老泪纵横。继上一部导演作品《启示》后，阔别十年的梅尔·吉布森依然出手不凡！恍惚在看2016的《地心引力》《勇敢的心》《拯救大兵瑞恩》《辛德勒的名单》…（短评也得老干部一点","属于那种它想表达的所有点我都懂，但是基本是没有办法接受，更不要说engage的类型，战争血腥和宗教，只能说非常非常的直男以及非常非常的主旋律，以至于影片呈现出的价值观有那么些狭隘了，它将一个伟大的人物一段伟大的故事用某种自以为是的价值观表达了出来，我觉得这对于这些战争中的英雄是一种亵渎","1.救人75命，胜造525级浮屠。2.男主在新婚当天被关进了监狱，看来爱一个人真的有错。3.加菲尔德不愧是演过蜘蛛侠的，出演新片不仅开挂似的奋不顾身地救人，甚至连名字都叫“多丝”。（长篇影评：https://movie.douban.com/review/8216590/）","1.战争场面确实不错，子弹穿透头颅以及被炸毁的半个身子，但对国产片的审查估计还是不能给到这尺度。2.感情线的设定有一种豁出去的庸俗。3.不管信仰强不强大，让一个不拿枪的士兵上战场就是个笑话，不能因为奇迹般的特殊情况被这笑话转化为一种精神。3.说到底还是一个老兵走后门用特权帮儿子解围。","3.5，救人那段确实挺燃的，但别的部分掐了手心一百多次才没睡去。美国抗日片里的日本人比中国抗日片里的还不像人啊。","李安想告诉我们英雄是会软弱会迷茫的平凡人，梅尔吉布森告诉我们英雄都是神一样的人。但是这部片的好处是，同样是展现人的神化，它可比手撕鬼子的剧真实多了。大概是因为真正的神从来不觉得自己所做的一切常人难以企及，他只是谦卑地认为自己做的还不够。克制是最大的美德。","3.5 前半小时和爱情戏俗得发指，从入伍开始才走上正轨，上战场就很好看了，虽然时不时出现的槽点还是会让人出戏，但最后成功被煽到。Bromance基友的存在感和感人程度抵十个女主告诉我不是一个人。对加菲的印象也大有改观。","这部电影工整的格局，宏大的场面和充沛的感情都足以让人重拾久违的心潮澎湃，尤其是战争题材才能带来的那种感动。宝刀不老的梅尔.吉普森用这份“老派”的扎实再次诠释了“勇敢的心”：真正的勇敢并非骁勇善战，而是无论何时何地都不忘初心，坚守信仰，并秉持自己始终不会放弃的那份纯粹。","8.1/点映，看起来在讲信仰，事实上确实是在讲信仰，很普世的主题，他在讲美国人需要信仰的时候也在讲日本人的信仰，战争场面很真实也很残酷！不知道用120帧/4K拍出来会不会有人跑出电影院，战争是一场噩梦，旁边的朋友被吓到哭又感动到哭！结尾真人眼神里的坚定和从容已经说明一切了！"]},"26389069":{"subject":"26389069","comments":["看片会举办过了，电影里有房祖名，而且戏份很多，片方一直隐瞒未作任何宣传，这是欺骗大众吧？！不好意思，拒绝！柯震东在小时代镜头被删光，房祖名还有着主演的戏份，呵呵。。。","吸毒者（某星二代）狗带好吗。这什么主题的电影，居然让吸毒的人当隐形二番？不要跟我说电影好就行了放过某个演员吧，柯震东演警察的时候你们不是这么说的哦。而且电影也不见得有多好。再者，成龙隐瞒他儿子参演的事，是欺骗观众了吧？（跟道德绑架无关，你要看随你，各抒己见罢了，粉丝们别再私信我）","红军万岁！八路军万岁！抗日胜利万岁！大哥万岁！龙太子万岁！龙太子戏份是二番！","比烂片差评更可怕的是无端黑，有谁没谁与电影本身并没有多大关系。王凯和黄子韬的第一部电影，看到一半就觉得真正“喜剧”的是他俩。能把一个红色的铁道游击队改成这样我觉得是好玩的，就好像一堂不枯燥乏味的历史课，毕竟要跟上这个时代。用喜剧蒸汽朋克的方式讲战争，这是一步险棋，但是是有必要的。","原来是父爱片，红色护体，祖名复出。肢体喜剧几近废弃，笑点依赖于道具、嘴炮和日本人犯蠢。成龙一脸疲态，让人心酸。","成龙带着房祖名演“红色经典”，意图太明显了。一部抗日神剧倾向严重的动作喜剧却如此笨重、无聊、冗长、弱智，高潮戏没完没了尿点满布呵欠连天，好久没看过如此难看的火车动作戏了，倒不是说《智取威虎山》有多好，但两者一比确实多方面高下立现。丁晟再见。","弱智脑残片，要这么抗日，还有现在的中国吗？王大陆一口台湾腔让我立马穿越到少女时代，王凯大银幕上演技拙计，wuli套套还是wuli套套的样子，最后告诉你们一个秘密吸du房戏份很多。","1.典型的成龙电影，连搞笑都是套路2.房祖名戏份很重，而且表现还不错\n3.老干部王凯真帅，好演员喜剧出彩\n4.日军设置太低级，纯粹恶搞小丑化\n5.中规中矩无亮点，适合过年全家欢\n6.最后彩蛋很惊喜，卖个关子少说话","如果人们对《长城》都宽容，那这部更值得给些好评；成龙和小人物喜剧总归不算错，丁晟处理场面还是挺利落的；大约只是电影还是土气，以及所有道具服装都太新了，一点不像打仗！哦，这片子里有房祖名","豆瓣又遇装逼鬼！！！！！还是原来的配方，还是原来的味道，舒服，一个老腊肉带着一群小鲜肉，全场都很欢乐，几乎满座，有老人，有小孩，都在笑，这就是电影，不求多么意义深刻，只求开开心心看电影，","用的抗日小人书的事迹体，把《心爱的土琵琶》歌词具象化了，将《道游击队》《洪湖赤卫队》《雷玛根大桥》进行再造重组，侵染了抗日神剧陋习，节奏乱来，废戏多多。与徐克版《智取威虎山》一样，一前一后加了画蛇添足的帽。值得庆幸的是大哥果然不说教了，当有人让他讲大道理时，他一再强调“少说话”。","丁晟用拙劣烂片，证明再多投资与明星，也掩盖不了自己土鳖本质。粗制滥造、弱智乏味，以为成龙不用武术，就能带房祖名轻松圈钱，以为火车乱撞炸大桥，王凯骑马耍酷枪扫鬼子意淫，就能掩盖抗日雷片本质，徐帆煎饼麻醉日本脑残，黑七八黑影像，犹如大学生军训枪战与劫持大哥晚节不保，噩梦中噩梦，造孽","···内地导演拍红色主旋律真的不如香港导演厉害···","丁晟不适合这种喜剧风格的片子，特别别扭。他还是适合比较硬的直男动作片。成龙还是老了，动作场面显然不行了。整个片子的意识比较老，情节老，桥段也老，人物设定也套路。可看性怪低的","快点GO DIE吧。果然最后我党神兵天降。2016年中国电影界第一惨案，比《绝地逃亡》还难看十倍，这个编剧又是谁家的关系户啊?标准的抗日神剧，无聊，反智，幼稚，恶心，考虑到丁晟上一部作品是《解救吾先生》，就更加无法让人接受。而且好久没听到这么智障的配乐了。","房祖名是劣迹艺人，片方一直隐瞒房祖名是主演的事实，如此欺骗公众，缺德至极，必须一颗星…另，电影局为何会批准电影上映呢，总局某局长不是说，“总局态度是明确的，就是绝不能让有违法犯罪行为和丑闻劣迹者在广播影视中发声出镜，绝不容忍各种歪风邪气在业内盛行”吗？…","这不就是一部成龙式的抗日神剧么？如果是电视剧，跟手撕鬼子级别也差不多了。成龙大哥真以为在片子里自黑一把“duang”，就能让观众原谅你拍烂片了吗？","电影三星，冲吾先生和演的太出彩的王凯多给一星过年好了……各方面都是中规中矩的爆米花电影，丁的片子倒是挺适合好演员冒头的，王凯演的太出彩，给个赞","糙的让我有点生气了","故事很完整，但代价是节奏有点拖了，丁晟居然是国内最会用配乐的导演之一，故事节奏和配乐没合奏上，说白了还是素材取舍不够狠，再精简点会更好，但也足够精彩了。成龙杂耍收敛不少，黄子韬还行。"]},"26613370":{"subject":"26613370","comments":["被迫系列，即使受众是小孩子，也为当下的小孩子感到遗憾","看了海报有点尴尬。","弱智儿童看的吧","影片告诉小朋友要勇敢有想象力，也告诉了所有的为人父母，工作再忙也要抽时间来陪伴孩子，让他们感受到家庭的温暖。","好棒！这样中国的动画产业才会越来越糜烂！多谢你们这些混吃骗钱的制作人！谢谢你！谢谢你八辈祖宗！","我就不明白了，现在的00后年纪最大的都16岁了，怎么还是有一群骗补贴混吃混喝的艹蛋“动画”导演用这种弱智动画来以为能试图忽悠小学生呢？现在的小学生都比我们还精了，去微博贴吧刷TFBOYS也不会看这些几把玩意吧？就是这种掩耳盗铃洗钱骗补贴的垃圾，动画名声都快搞臭了！埋没了多少新生代动画人？","希望正片能达到海报的水平。","请设置为限制级电影，8岁以上人士禁止观看"]},"26683290":{"subject":"26683290","comments":["假，大，空。","新海诚用这样的故事去温暖城市中每一个仍然愿意相信爱的人。在这么大的世界里，能够遇见你，竟然需要如此用力。穿越错位的时空，仰望陨落的星辰，你没留下你的名字，我却无法忘记那句“我爱你”。","谁，谁说新海诚这次会讲故事了？啊？大概是他看了一部交换身体的电影，一部穿越时空的电影，一部谈着谈着恋爱就失忆的电影，然后觉得“我要整个牛逼的”，就把几部电影的材质糅成了现在这个东西。叙事乱七八糟，逻辑bug满天飞，动不动就泪流满面。真是手动再见。","女大三，抱金砖。","新海诚，是动画之耻。","和《追逐繁星的孩子》同个毛病——一个平时专注于言情的人看了科幻小说之后可能就是这样的，他执着于用新学到的概念来包装自己的认知，而不是放手让这个概念去革新它。","高配版大鱼海棠，奶奶是夏日大作战穿越来的。新海诚老生常谈，节奏没把握好，人物单薄，插入曲太满，突发式琼瑶情节多，怪不得赞新海诚的论文入不了学院派教授的眼。第一次看到电影带OP，简直呆。日本最近几年天灾频频，哭的观众大概被这个触动了吧。总之二次元言情向，影迷慎看。岩井俊二打了个酱油~","黛玉心中想道：“好生奇怪，倒像在哪里见过一般，何等眼熟到如此!”宝玉看罢，因笑道：“这个妹妹我曾见过的。”\n贾母笑道：“可又是胡说，你又何曾见过他？”\n宝玉笑道：“虽然未曾见过他，然我看着面善，心里就算是旧相识，今日只作远别重逢，未为不可。”","动漫的逻辑着实令人着急，因为交换过身体就一定要喜欢对方？男主总会莫名开始思考一些哲学问题：“我是谁？我在哪？我要干什么？”空间转换什么的更是扯淡，拜托，你这个可不是什么科幻番啊，一个妥妥的现实番就这样改得惨不忍睹。也许是我们的真实生活实在是太无趣了吧，那么我为什么不去看科幻片呢？","错过和努力才是爱和青春的墓志铭","和前作相比并没觉得有变好？？反倒在大屏幕更加显得像在看幻灯片，故事情节在哪里？觉得太没有人间性，想要做的很像人却都是完全没有感情的人偶。而且好多个瞬间都感受到作品透露着深处的冷漠，和表面包装的浪漫温暖美好相对比更让人害怕。","只有新海诚才能让我一次又一次感受到爱情的纯粹与美好。被爱情伤得遍体鳞伤的我，不再相信爱情的我，突然会想，不如再勇敢地去谈一场恋爱？嗯，好像可以！","你我相逢在黑夜的空中，你有你的我有我的方向，你记得也好，最好你忘掉，在这交会时互放的光亮。","商业滥情到令人生厌，在手机时代交换身体那么久然后互相不知道时空不同我也是醉了","这个故事告诉我们，彗星也俗称扫把星。","作画唯美，故事无感。","新海诚终于会讲一个复杂故事了，真不容易啊！当年那部搔首弄姿、无病呻吟的“言叶之庭”差点让我转成终身黑，“君之名”却轰出了我睽违已久的少女心。彗星降临的末世情怀，穿越时空的灵之绳结，只有7秒钟记忆的鱼...星空、爱情以及所有遇见都是注定。","新海诚花了十年，让男女主在擦肩而过后回头叫住了对方。","有种想好了作文题材却写到一半不知道该如何继续写下去，只好用看似浮华的文字不停渲染细节 的感觉。 一部失败的半成品，和导演其他长片一样讲不通。新海诚果然还是比较适合短片集。长片总是会暴露他不会讲完整故事的致命弱点。","可以给8颗星吗？跟看完预告片想象的剧情完全不一样好吗？！必须超级安利的片子。除了神木弟弟，上白石妹妹的声音也好好哦。难得看到late show满席的片子了。预计票房会超级好。"]},"26818364":{"subject":"26818364","comments":["无话可说","一看就知道是骗补贴的","那个水军你水归水，不要拿圣斗士拿来当噱头好吗！侮辱了智商你还侮辱了圣斗士！","相比较上一部，这一部《超能龙骑侠》无论在剧情和画质方面，都有了全面的升级，力求为家长和孩子们带来一场更为震撼的视听盛宴。","导演其实还蛮走心的，只是我不太喜欢而已","送上七个字：呵呵…呵呵…呵呵呵…","滚","给小孩子看的你们还TM一天到晚高贵冷艳？我真特么是服了。快过年了弄一部低龄儿童的故事相对有教育色彩的各方面制作还不错的动画电影，让家人陪一陪孩子咋地了。。","呵呵，醉了","用心了就好，起码是原创，不抄袭，不媚俗","小朋友的电影","【2017.01.15/哈艺科韵路/No.11】0.1元会员票，可以免费停车2.5小时，随便看几眼，低龄幼幼片。","国产动画要不要这么坑，带孩子去看的，13岁的孩子，看完告诉我，这部动画充满了翔味，小朋友离家出走，就骑了个自行车，下雪天也光膀子，还变身，等于自身能力，不变身就是废材！","适合孩子看","剧情简单温馨，没有那么多乱七八糟的东西，孩子们看的很开心，这就足够了","像这种国产动画烂片是怎么过审的？","挺不错，至少比同期的猪猪侠要好看。正能量，有变身。理解起来比较容易。孩子很喜欢。","太低幼了","弟弟很喜欢这种动画片","一星给山新，其它的负分滚"]},"26865690":{"subject":"26865690","comments":["太恐怖了！吓得我从第十分钟开始就没敢睁眼睛，最后直接睡着了。","这种电影应该扼杀在摇篮里。总是会不断上映 太恶心了","真的好恐怖啊！吓得我赶紧打个一星也让导演恐怖一下。","刘哔又有素材了，我先帮你占个座","如果不是因为是和特别重要的人一起看的话，负分负分","第一部恐怖理发店，第二部恐怖美容院，第三部美甲店，第四部恐怖学校，第五部。。。可以一直拍下去，地老天荒","恐怖快餐店，恐怖便利店，恐怖。。。。。。。。系列","这就是那个床下有人，床下还有人，床下又有人的那个？","我没看过这篇也知道一分，我就是想来问问大家明知道不好看为什么还来看？？（标题写暂无评分是因为分实在太低了吗？）","黑子很帅很呆萌。美发师傅质朴爷们。盗猎者硬朗彪悍，第二个盗猎者是带着猥琐的性感大叔。。。\"办卡么，办卡有优惠，染发还是烫发，剪发让总监设计还是首席总监设计还是国际总监设计？不做一个护理么今天打八折。不买个洗发用品么？\"恩，确实挺恐怖！","自从看过三五部国产鬼片后 我再也不浪费钱了 现在的国产鬼片一定是用来洗钱的 妈蛋 侮辱观众智商  不看给差评","对于国产恐怖片来说，观影总有着特殊的方式。于是在没有鬼怪的情况下，猜测故事的真相，总还是有那么一些不同寻常的乐趣的。本片与其他国产垃圾片相比，故事确实丰富了一些，但整体还是惨不忍睹。当然也正是这种惨不忍睹的认真吓人（并不吓人），导致了其超越惨不忍睹的认真搞笑的国产喜剧片的搞笑。","妈的，中国没有一个地方不可怕","太烂了。。见所未见。。。","哈哈演技好烂","海报好丑  一点都不恐怖","一星给那个神奇的电影院，啊哈哈哈哈哈","吓得我赶紧打了个一星压压惊←_←","我还在期待什么！？","吓到不要不要的"]},"26879060":{"subject":"26879060","comments":["非！常！可！怕！直！男！癌！婚！姻！中！年！危！机！下！的！意！淫！基！佬！设！定！是！娘！炮！非！常！傻！逼！","剧作很直男癌，看的很恶心，你国那些中年男人和家庭已经够悲惨了，这部片子却拿来调侃，而且是用最低俗的模式，没有人物，都是符号，闫妮表演还行。喜剧用一个很老的套子坚持了一个多小时。过年其实可以多出去旅游或者聚会啥的，为啥非要去电影院呢？我们的娱乐项目难道只剩下电影院了咩？奇怪。","一副烂片相，却意外能看下去。直男或直男癌视角性喜剧，三观不正又会很多人不喜欢吧。不过中年男的意淫不都那样。如所有中年危机一样，都是在对生活与工作失去激情，如何被梦中女神唤醒。改编自76年法国片，豆瓣叫大象骗人，剧情基本类似，包括模仿《七年之痒》。各种误会与巧合咬的比较好，不会很出戏","你国直男癌的典型嘴脸。","被骗了，看完想吐。","看了很多评价因为三观不正也能给低分。你们口口声声骂着广电总局的审查，然后又干着一样的事儿。《沉默的羔羊》这类杀人魔逍遥法的三观正？《教父》这类把黑帮拍的魅力十足的三观正？别骂总局了，看来你们真的需要审查，把你们认为不正的电影都砍掉。评价电影请从电影本身出发，别扯什么三观四观。","现在通俗影视剧几乎都是取悦女人的，这样的影视剧大家都会说三观很正。偶尔有取悦男人的通俗影视剧，男人自己都会觉得这样的影视剧是不是三观不正。男人做个白日梦，也要道德审查一下。刚看完《情圣》，笑到肚子痛。看完后，一个人怅然若失地走出电影院……","性喜剧的壳儿，中年危机的核儿。虽然是翻拍改编，但本土化细节极其到位。结构稍作悬念，但没有成为多线叙事还保持着商业片的本貌。稳妥的故事遍布笑料，不尴尬不咯吱，坏笑着的生活小聪明。性作为发动机和引子的中国片要么被阉割要么故意低级，这部不低级又让人自然发笑的太难得。会心恶趣味放肆齐活。","竟然不错，我觉得挺好笑，并不是说有多么好，而是今年贺岁档的其他片子实在不能看。故事改编自红衣女郎，有着原作的底子故事还是不错的，天南海北几位喜剧演员的烂仔帮笑料，还是属于屎尿屁那种。中产阶级的平淡生活中的绮梦，就像片中飞舞的火红连衣裙。摄影很好，很纯粹的喜剧片，这个要加分","去看《长城》，走错了放映厅，提前看了…","看的过程中全程捏一把汗:这个片子的价值观要往哪去啊，还掰得回来吗？紧张得都忘了电影不好笑这一点","除了觉得闫妮很美之外，坐在影院里简直令人觉得度日如年……","烂片，real难看，剧情尴尬且直男癌意味十足，男人的出轨躁动似乎天然合理，女人则都宽容大度到不可思议。","其实没太难看，又一个诚实翻拍。最后一行字幕注明翻拍《红衣女郎》（它本身就是翻拍），但原本就一勉强三星的商业喜剧。连续不断会错意、表错情的意淫套路，对女神、糟糠妻和女老总过于片面武断的直男印象模式，导致最后抛出的合理性和释压借口，实在不太令人接受。用醉乡民谣OST又是什么鬼？！","女孩子可能不会喜欢，她们看到了爱情的逝去，见识了男人到中年内心的不体面。男人看完怅然若失，体力精力和激情随着时间逝去，心里一旦起躁动就要受到全世界的白眼。男人内心的风暴，更多的是自我消化。欲望让男人可怜。","教你看穿男人的套路。","改进了《港囧》《夏洛》最粗糙的那一部分，演员集体在线闫妮还瘦了！完成度不低且包袱抖的炉火纯青。非要揪着三观不正、贬低女性不撒手，那只能推荐你再看一遍《海洋奇缘》《零零发》了。话说回来了，在2016年最后两天上映一部可能是年度最强喜剧是怎样的节奏……","改编自话剧，前有75年法版《大象骗人》&84年美版《红衣女郎》。不过只是借用了原版的壳，内容和细节方面的本土化移植贴合国情，把我国渣男嘴脸诠释的淋漓尽致，用荤段子包裹的双关语编排得当，笑点密集，迎合大众趣味。就是同《夏洛》一样三观超级不正，结尾附加的“帽”至少给掰扯回来了。","三观不正，烂","掰开了揉碎了演示一下什么叫意淫。"]},"26912427":{"subject":"26912427","comments":["猪没猪样儿","额……看一半我侄子就说能先走吗……😳","陪女儿看的第一部影院电影。原来，国产动画片比国产真人电影好看多了！！！（可能因为不用人讲台词吧）","可以打负分吗，烂出一定高度了。","浪费钱，真的浪费钱…小孩都看得闹着要走","能否不要反复植入外卖广告。大人看着幼稚，小孩看了也没什么启发。情节老套。真的和岛国的动画片没法比。","带儿子去看的，怎么讲？对于中国的低幼动画来说我们能不能再上点心？老实说每次陪儿子进电影院看这些动画我都觉得他们的童年太可怜了只能看这些动画。","狗屎也不过如此","有生之年我竟然会来看这种电影……这个逻辑这个三观还有这个3D圈钱也太明显了吧……(某四字配音真的…","陪小孩去看，恍惚间想起来我童年看得龙珠柯南小樱铁甲小宝虹猫蓝兔飞天小女警，大概时代不同了，导演以为小孩子好骗了，便如此不要脸起来。","那个，实在没剧了就看了这个，虽然是因为千玺才看的，不过和动画的猪猪侠相差太多，为什么好好的动画都要上大荧幕呢？相对于我这种执着于声优的人真的不太好受。就像去年电影院看的柯南国语版，在片场手机同步看的原声，受不住啊。","今天去电影院看了本这个，虽然中间小睡了一会儿，整体居然感觉还行。至少比那些不说人话的国产真人电影强些。后排有个小女孩看得超级投入，不停喊“猪猪侠加油”。。","拍个续集把配音全换了？！！","槽点多到我瑟瑟发抖，编剧辣鸡","小学生都看不下去，掏粪男孩真心无能*","现在小孩的口味是不太好理解了，这部动画电影形象设计不好看，剧情也老套，我们家的小孩居然很喜欢看，摊手","猪猪侠这种东西就不要再毒害祖国的未来了。","那些年带儿子看过的动画片啊","陪登哥过目","陪小盆友来观影，我在一旁昏昏欲睡…"]},"26921827":{"subject":"26921827","comments":["2014年5月18日，源自韩国卡通形象“倒霉熊”的全球版权，由深圳汉唐韵文化投资发展有限公司在文博会上全资收购。 所以这个形象版权已经是中国的了","小孩都说不好看，我还能给几星…","看看隔壁同天上映的魔弦传说，大概还有100光年的距离！","毁童年系列。","如果从小孩子的角度来讲，这动画还可以……","跟汽车总动员一样看海报还以为是正版的","国产零分动画，看得昏昏欲睡，槽点太多无从吐起，里面的人物形象可以用弱智来形容。点映场都是小孩子，感觉播放葫芦娃能更好地塑造三观。","看的过程睡着了两次。因为是带着女儿来看的，心中对宝贝充满了内疚，后悔带她看如此低劣的电影后悔让她看她到那么多龌龊的场景。","看完了，差评！近年看过的最烂电影没有之一。剧情3分，配音2.5分，台词2分。差点看睡着。本来我想看星战，娃选了倒霉熊，然后我这倒霉妈陪孩子看了一部倒霉电影。","不想评价，除了主角萌萌哒，似乎一无是处。","我擦，我说为什么中国大陆拍出了倒霉熊，原来早就买过来了！","这么幼稚的电影也可以播","一星给弱智剧情","带着孩子去凑热闹还行……大人，情侣就别去了","还没看完 但是把坏人和坏熊都刻画的又恶毒又令人无力 真是太糟糕 让人很不轻松的动画片","完全看不下去 和原版差远了","同意毁童年系列！萌？别搞笑了？拍女生屁屁的镜头都有..适合给孩子看吗？","剧情到最后还是什么问题都没解决……环境问题没解决……人类和动物的矛盾没解决……","简直毁童年，和喜洋洋半斤八两","不能忍！！！隔壁魔弦传说才1000万，你特么快2000万了！说完正在敢去看魔弦传说的路上······"]}}