{"1297574":{"subject":"1297574","comments":["警匪片里难得的作者电影。“你没有欠什么，我从来不会逼朋友去做不想做的事，我有我自己的原则，我不想一辈子被人踩在脚下，你以为我是臭要饭的，我等了三年，就是要等一个机会，我要争一口气，不是想证明我了不起；我是要告诉人家，我失去的东西一定要拿回来！”“我警告你，不要用枪指着我的头！”","Leslie这个萌娃。据说有次Leslie在电影院看午夜场，他跟盆友说：要死了，观众那麼喜欢发仔，而我却是个要抓发仔和我哥哥的警察。 第二部的时候，他开森的说：这回有人同情我了。看我演得多好！我的妻子怀孕生子时，我死佐~","为人当如小马哥","“杰仔，你冇错到，我地大家行嘅路唔同，你行嘅路系啱架，以前我行错咗，宜家行翻啱，都唔算太迟。”这句真感动。如果把兄弟情都看成基情，这真的挺可悲的。","能够把握住自己命运的人，就是神","有几个镜头里，龙哥会发光","香港黑帮电影的代表作！小马哥，那是一个神的样子~~","“做人有原则，就什么都不怕。” 真的不敢说这是我第一次看《英雄本色》，并不需要多么复杂的炫技，好电影从来都很简单纯粹。怀念最好的港片年代。“他有勇气去改过，你有没有没勇气去接受？” 上海电影节4k修复版。","我親愛的小馬哥，時至今日你讓我感嘆英雄遲暮更是種折磨……","三个男人的戏，打得太精彩太经典了！","如有雷同，纯属耍酷","影响了一代中国少年","这片子不怎么好看，坏在张国荣的角色上了，老爸为什么会死？明明是张国荣的角色太鸡巴灯，打不过杀手才害死老爹嘛，这事儿怎么能全赖狄龙呢？另外升不了职的原因有很多，听信领导一面之词是多傻逼？总之，傻逼角色太影响胃口了","兄弟和好的时候，哭得不行。","英雄泪短,兄弟情长","那叫做英雄?","【新艺城】三个男主演得都不错，但还是周润发的小马哥最精彩，几次直戳泪点都是他和狄龙的对手戏。前面戏份里哥哥灿烂的笑容让人打心底欢喜，如今重温感动满满。徐克做监制，还踩了一脚客串。","早年录像厅模糊印象 夜里被和某人重温了下 大叹原来当年主流片也这么恶心啊！ 张国荣还略显稚嫩 当然这也和面具化的人设不无关系 和十三少 风月 阿飞还远不能相提并论。兄弟情义的问题么，这叫人心慌，这叫人心慌。一向不怎么待见吴宇森的，“我已经倒霉了好多年”令人笑场。","9.6/10 “《英雄本色》触及男人的父子情、兄弟情、朋友情、男女情、冤屈受害之情与报仇雪恨之情，堪称多情而善感之作。”侠肝义胆，豪情万丈，句句金言，幕幕动人，子弹芭蕾，暴力美学，义薄云天，热血沸腾。","！！！！！"]},"2136260":{"subject":"2136260","comments":["so clever 真心喜欢朱石麟，虽然设备差点，但构思真精致啊","朱石麟真是精致啊。世俗得有趣，结构上头尾照应，深入电影幕后，介绍各部门工作。细节处理得很好。演导演那位老兄戏真心不错，若是石挥来也不过如此吧。","逐梦演艺圈，三个故事里最轻松的一个。有10秒钟音轨丢失无法修复","这女人真了不起啊了不起！！！","有生之年系列，坐火车去另一个城市看电影。","朱石麟厉害起来的时候是真厉害，分镜一流。","潜规则在30年代就已经相当明显的被自省出来了……","三部当中可看性最强的一部，剧本改编自法国作品，相对比较流畅，可惜女主角表演相对男演员而言还是生硬些。","下午看了朱石麟的三凤求凰，晚上看朱石麟的“微电影”，嘻嘻。","7/10开场巧妙地将观众拉近，叙事上稳扎稳打，黎灼灼精湛的表演使反转足够有力。在三个故事中格局最小，最完整，最流畅，对矛盾的处理最温和。","#艺联放映打卡#很完整的故事","一个为戏痴迷的女演员，胜在剧本上。","消失的型男尚冠武","朱石麟穩，總能在硬質的說教中尋得柔軟的反思自指的間歇。","从美术、对白到运镜……整体感觉很摩登，但徒有其表","3.5","开始那段戏中戏还真科普","三部各有惊喜，第一部故事有趣，第二部对于表现主义手法的学习运用，第三部居然还出现了山寨版Laurel & Hardy，虽然每部都有笨拙的段落但是总体观感十分好 7.5分★★★☆ 【豆瓣海报怎么都变成我之前letterboxd建条目时随便P的海报了】","操着北方官话的老爸和一口广东口音的儿子。一部皆大欢喜的喜剧。","2017年10月31日，导师带领去资料馆观片。"]},"2158490":{"subject":"2158490","comments":["因为不满宣传时一直躲躲闪闪地把大超收着，硬是不让大超上海报，先打个1星表示抗议。","1.首先声明作为DC粉，不昧着良心的说，五星！2.对普通观众真的很友好，不会像蝙超那样有理解门槛。3.关于超人的戏份，我脑子里莫名一直回荡着一句话：“俗子啊，颤抖吧，这是你们的……神罚！”","抄的“漫威拍电影的套路：找几个还算有名的演员，在一间布满绿色背景的大房子里，摆点pose，凹点造型，偶尔出街走两步，念几句还算经典的台词，制造几个迷之尴尬的氛围，做几个还算搞笑的表情，然后交给后期团队。一个月凹造型念台词，11个月做后期一年后上映一年半后把这些人叫回来重新凹造型”","由于电影太燃，我看到中途整个人直接就着火了，导致我三级烧伤，现在正在医院接受治疗，等伤好了再去看两遍。","作为这种量级的大片，这个片长显得有点逗比啊！","片未看，人已哭。有生之年系列。","为什么没上映就先标记？为了第1000部影片纪念！","闪电侠颜值降得有点快","我不管我先打五星。","“你的超能力是啥来着？”“I'm rich！”","片段扑街","好想神奇女侠睡了我","小时候经常看动画，如今这部电影终于要出了","卡奥终于来了！权游死的太早了！雄性荷尔蒙爆炸！","五星预订","“你不用认识这个世界，我们只需要去拯救它”和“超人曾是这个世界的灯塔，他不仅仅拯救别人，还让他们认识到最好的自己”。这才是英雄主义的真谛！不是尬舞反高潮的情节。正义也许会迟到，但绝不会缺席。","除了神奇女侠 超人 蝙蝠侠，另外这几个英雄单拎出来都撑不起一部电影，着急的让英雄集合，你这边最多就六个，你看隔壁家的都二三十人了，还倒不如拍好塑造好各个英雄的个人电影。","孤胆难救世，正义不独行","非常期待","不要剧透不要烂番茄不要剧透不要烂番茄不要剧透不要烂番茄不要剧透不要烂番茄不要剧透不要烂番茄不要剧透不要烂番茄不要剧透不要烂番茄不要剧透不要烂番茄不要剧透不要烂番茄不要剧透不要烂番茄不要剧透不要烂番茄不要剧透不要烂番茄不要剧透不要烂番茄不要剧透不要烂番茄不要剧透不要烂番茄"]},"10512661":{"subject":"10512661","comments":["高司令似乎还没有完全从上一部角色中跳出来，看见钢琴都要上去按一下……","这不是商业片啊，这是碉堡了的科幻文艺片啊！维伦纽瓦用最擅长的慢性把雷德利·斯科特的邪典完全磨成了自己的东西。故事并不复杂，甚至比老版少了点哲学意味，但呈现的废土美学震得人七荤八素叹为观止！越慢越好看，慢性出诗意，高潮你麻痹！163分钟真~~~过~~~瘾~~~","一个悲伤的存在主义故事。相信自己特别，到发现自己原来并没有什么特别，再到不再执着特别与否、存在即是意义，free will是所有这类片的原罪，也是窠臼。“没有灵魂也挺好的。”——是啊。当然，视听、节奏完美，对维伦纽瓦的喜欢又多一分。","格局很小，气势很宏大，剧情也很简单，然而讲的很复杂。说真的这个导演去拍攻壳多好……","生死去来，棚头傀儡。一线断时，落落磊磊。","四星半，文艺科幻大片。维伦纽瓦迄今最成熟的一部作品，将他的风格化融入科幻剧情当中，废土与神秘。罗杰·迪金斯大玩烟、雾与剪影，影像与配乐都很强烈。超巨大的建筑物带来强大的仪式感，让整部电影更具神秘主义，还有仍然觉醒式的剧情。近些年太少见的严肃科幻大片。杰瑞德·莱托戏份不多，却很亮。","看了一场复制人如何生儿育女的大型TED科学讲座。冗长无趣的长篇对话，空洞的套路化人物和完全失去控制的节奏。关键是原片超越生命的悲壮情感退化为传宗接代续上香火的庸俗小心愿。看来复制人只有土鳖的和人类一样人类才能满意。","好莱坞三线导演克里斯托弗·诺兰看完后，在丹尼斯·维伦纽瓦家门口长跪不起，一心想拜师学艺...","太想把故事说清楚，反而显得笨拙，丢失了点原作那样的韵味。但同时又出色的对原作主题进行了延续和更具时代性的探讨，在超级英雄电影横行的好莱坞逆流而上，节奏如此之慢高潮戏场面如此之小却释放出了维伦纽瓦和迪金斯合体的最大威力和魅力，有几场戏值得入选任何人任何媒体的年度最佳电影瞬间。","我们耗费了太多时间去寻找生命的意义 去寻找自我的灵魂 我们连理解自身都做不到 却想要触手未来 去挑战自然 或许生命本身 就是去闻一朵破碎的黄花 去触碰拍打着翅膀的蜜蜂 让烟雾从身旁飘过 让雪花在手心融化","半夜走出影院，竟然久违地下起了密雨。","这不是一部适合约会和朋友谈资的娱乐爽片，因为它有一种宗教般的肃穆、宏大、缓慢和沉重，但这应该是一部二十年后你会跟你儿子吹逼说：“爸爸我当年可是在电影院看过”的电影（是的，就像三十几年前那部银翼杀手本尊一样）","也不用太难过，也不是所有人类都有灵魂。四星半。","维伦纽瓦又一个被封神的导演，21世纪最好的电影续集。电影从第五分钟开始就已超神，在接下来的近三小时里犹如神游太虚，这将是科幻迷一辈子都会魂牵梦绕的电影，罗杰迪金斯不拿奥斯卡简直天理难容。电影在原作的基础上进行扩展，本质上却是一部原创电影，这使得本片既「银翼杀手」又不「银翼杀手」。","某些时刻感觉像塔科夫斯基在拍银翼杀手，但归根结底维伦纽瓦只是故作深沉，相比163分钟片长和视觉上应接不暇，文本简单明晰到过于单薄，更不可能创造出前作过度繁冗的解读空间。不过仍旧是对得起前作和粉丝们的优秀年度之作。好莱坞对这个艺术片导演如此放任地重用在今天大环境真是匪夷所思。","配乐如噪音，叙事就更是piece of shit了…也没什么新意都是科幻片玩烂的梗。评分居然这么高。还有高司令的演技在哪？不能说长得一副演技好的样子演技就真的好吧","有生之年能等到維倫紐瓦+狄金斯一起拍三體嗎？（沙田UA）","进电影院前波米老师还在说，每个人都有几部看不下去的经典。果然，作为不喜欢第一部的人，五分钟之后就看得很想死…电影很好，是我不行==","很暗，很慢，很不一般。好莱坞还有这种抛弃主流爆米花观众的玩咖，我服。喜欢的几场戏： 1、高司令多重曝光玩3p 2、落了片白茫茫大地真干净 3、北京雾霾立了大功，不给LA任何机会 4、沙尘暴城放大四倍抬高四百米致敬老版银杀 5、杰瑞影音光控室戏耍老狄克 6、待续","为什么要踩烂别人的假女朋友？全程被折腾到底是招惹了谁？心疼男主五秒钟。但高司令的演技太糟糕了，被法鲨的机器人秒得不剩渣，我随时准备笑场，但这可能是 SNL 后遗症。故事很弱很惊人，配角很傻很天真，人机伦理很土很磕碜。配乐又是汉斯季默的农村重金属，能退票挂耳鼻喉科吗？"]},"22266012":{"subject":"22266012","comments":["吴彦祖上次进军好莱坞是亮瞎眼的《魔兽》，现在终于有机会露脸了，希望男神过马路小心！感觉父女情、兄弟情和阴谋论比灾难特效好看。等爸爸回来的小萝莉负担太多！卫星风暴只能刮到香港，充分显示了社会主义的优越性。","Hello, I.T. Have you tried turning it off and on again?","这已经不是科幻片了……是魔幻片……","希望左派自重。。。","吉姆斯特吉斯讲话的时候老喘什么？似乎好多演员都喜欢用这种讲话方式来增加紧张感，但效果就是好像肺有问题","男主演技做作，空间站的女司令存在感太低，感觉多余，剧情不够紧凑……还有从头到尾没讲上海发生了什么，海报干嘛用上海……","开什么国际玩笑，说好中美两国牵头研发的气象卫星，凭什么就美国有终极密码？首先表示严正地谴责和抗议。假装是灾难片其实是政治惊悚片，发生在美国大选期间也不知道在影射什么。比风暴电磁海啸可怕的，明明是上百颗定时炸弹一样的卫星；而更怕的，是在59度地面能煎鸡蛋的香港，吴彦祖居然还在穿长裤。","完成度很高的五星商业制作，都黑到白宫来了。女助理国务卿鸣枪然后挟持总统太帅了，弟弟快把她娶回家！哥哥解开心结很棒，两兄弟没有隔夜仇，不如选择倾听。吴彦祖领便当太快了（还顺便拍了辑电动Smart宣传片），看着男神在温度超过100的香港湿身汗流浃背，大家就能高潮。小妹妹演得很天才啊…","讲真就不能老老实实拍个2022出来么，宁愿重看10遍预告我的10刀！！愚蠢的兄弟阋墙和乱搞地心引力重拍，到最后都没懂标题啥意思。斯巴达、假歌迪亚、娃娃脸、古尔丹（成龙）都什么2B样","把故事去掉可以做个不错的4K电视测试样片，加上故事就是你所看过的无数爆米花电影烂俗桥段的一次改头换面。","美国人总是拍一些全球性灾难，他们仿佛救世者的电影","里面的女特工真的是能打又貌美，这样的女票请给我来一沓。","当我刚感叹吴彦祖戏份很多的时候就....#我前前男神吉姆·斯特吉斯怎么也flop到给杰拉德·巴特勒当绿叶#","在第四代国际空间站上增加一个美国高中体育馆浴室一般的公共澡堂（分男女）是谁想出来的科幻创意？？？","美国太阳已经拍出来了，中国太阳再不拍，徐峥王宝强都老了啊，只争朝夕啊","没《2012》震撼，却比《末日崩塌》紧凑火爆。巴西冰风暴，香港岩浆喷发炸街，日本冰雹袭击，龙卷风、海啸、房屋、卫星自爆，美国高层坑害总统拿卫星当全球武器，谢耳朵与美女特工调查，巴德勒在卫星站调查，浩劫背后政治阴谋，吴彦祖死得早，评分低？证明对孤胆英雄救地球俗套灾难动作片太苛刻，悲哀","1.吴彦祖帅死了。2.杰拉德·巴特勒在《白宫陷落》救总统，在《伦敦陷落》救总统，在《全球风暴》救总统，在《冰海陷落》救总统，专业拯救总统100年。3.剧情2小时，特效5分钟。","无论是视觉效果，还是套路的剧情，以及阵容选择，都挺批片的。影片质量也是如此。","特别像20年前的这种类型的电影，所有桥段老旧不堪，台词设计自以为是，总觉得自己搞笑又煽情，其实尴尬无比。在这个时代，洪水滔天冲垮城市早就不能被当做一种视觉奇观了，更何况还是这种缺乏细部，缺乏新意，敷衍的呈现。","当海滩上的人被瞬间冰冻的那场戏，我真的很想站起来大喊让他们快点跑，灾难太有真实感了。"]},"24754062":{"subject":"24754062","comments":["中美港十八线影星齐聚一堂，你能认出一个来算我输","笑死人了，这种电影请外国人来演提高档次，不照样是烂片？再看看那些外国人就演过一两部电影","4年前的电影也好意思拿出来。","那个发型确定是清朝的？","又一个晚节不保","中国的恐怖烂片还不够吗，还要请外国人来拍?","讲个笑话，国产恐怖电影很恐怖，建国后不许成精导演忘了？","我不是个粗人，但只想骂混蛋，故宫是个极富文化重量和历史深度的宝地，竟然胡作非为拍成了狗屁鬼片，还是就是导演，你脑洞是老鼠洞吗，作为国人，极度愤怒，真不知道这么个烂片有啥意义，愤怒到不行了我。还有就是，我没看过这个片子，我只看过《我在故宫修文物》😶😶","不理解谁会去影院看这玩意，下载都觉得心疼网络资源","在国产惊悚片日益没落的现在，多多鼓励嫁接国外元素，产生新鲜元素的同时能够带动国产水平的提升，支持！！","为何都是些老外，老外来故宫拍些深宫的恐怖片，想想就不靠谱。这是打算刷新国产恐怖片新低吗？","国外拍的！国产恐怖片！这两条就是最吓人的地方。","可以打负分麽？","19998","整好恐怖。特效评价优良。","海报的中心分割构图令我🙈害怕","看你妈呀"]},"25723583":{"subject":"25723583","comments":["是谁给刘涛这个角色起名叫“林保怡”的……","其实除了关玉明，被侄子睡了老婆、找的情人还是眼线，而且时时刻刻在背锅的007也深深值得大家同情，不是吗？","上访大爷怒怼爱尔兰政客，手撕恐怖分子，腐国坐收渔利的故事，不一样的成龙，也是近几年最好的成龙。马丁坎贝尔对电影节奏和情绪铺陈驾驭不错，简单的剧情完成度很高，黑暗边缘+特工爷爷+非法制裁，成龙刻意作出的老态脱俗无伤，唯有打斗还能看到昔日大哥的影子。成龙还能打，只不过换了风格","成龙近年最佳之作（要看英文原版）。虽然龙叔平时很搞笑，但其实真正的演员是可以想笑就笑，想严肃就严肃的，他就是。我在这里面记住的不只是成龙，还有主角关玉明。奥斯卡终身成就奖没的说，只是龙叔老了，未来的接班人又在何处呢？想让他年轻十岁。五星，多一星给龙叔对电影的热爱和玩命的业务能力。","成龙本身没毛病，他这几年的个人最佳。但影片依然不够好，问题在于成龙角色的尴尬地位。这本质是一部政治惊悚片，大多情节张力来源于抽丝剥茧看清真相，复仇太过简单，按理说只是B故事，非要拍成双线并进，就让成龙的角色非常难处理。于是主角动机说不清，行为不合理等问题纷纷暴露，成为最大缺憾。","成龙流水线里还比较精彩的一部，马丁·坎贝尔的调度还不错，63岁的成龙作品还能有这样的完成度，真的是努力的前辈。","一部把成龙去掉对整个剧情没有一丁点影响的神奇电影","三星半，并不是典型的成龙功夫片，其实他更像是一个功能型角色，整部电影的设定还是一个典型的政治惊悚片路数，不过，由于有成龙的加盟，使得这部电影在动作部分变得更精彩。这也是成龙这些年表演得最严肃的一回，非典型成龙。唯一的遗憾是成龙与布鲁斯南两条线的互动与必要性还是不够，缺点关联","译名毁了片子系列。一个失去祖国的北爱尔兰人和一个始终被所有人称为中国佬的英国人，这不是为女儿复仇的《英伦对决》的故事，而是两个迷失国籍与身份的《异邦人》的故事。","更新了最短流泪时间，开场五分钟我就哭的不行了。这个男人，再不是那个神勇无敌的英雄，而是一个失去女儿绝望的父亲，一个只想查明真相手刃仇人的受害者。这一次，落在我心上的，不是大哥利落的拳脚，而是他眼角的眼泪，眼里的悲伤。但影片并不是完全压抑的，还掺杂着英式黑色幽默，因果报应，环环相扣","华人和爱尔兰人一番激战，英国人躲在背后玩政治。完成度非常高的政治惊悚片。成龙不是作为打星，而是作为演员出演。故事进行到中后段才能看清格局全貌，剧本很有技巧。马丁·坎贝尔执导风格太沉稳，充分挖掘故事原生的紧张感，电影完全依靠故事的内力推进。","上一次见到这样的成龙，还是在新宿事件，真是久违了","我相信这个代表着第三世界上访难民的面孔，收起笑容，怒目圆睁，试图挑战欧洲中心论秩序时，会获得更大基数的观众。从滑稽逗乐到眉头紧皱，“中国不高兴”由隐性变显性，被动变主动。","比想象得严肃费脑，上一次大哥这么认真搞创作可能要追溯到《新宿事件》。今年国庆档片子全看了，王晶和成龙都奉献了十年最佳，太有意思","成龙的每一场动作戏，都为他揪心.....","毫无3D必要，一反闹哄哄的成龙电影，扎实动脑颇有可观性。层层递进，互相牵制，拍得老当沉稳。不能说它文戏太多，悲绝成魔的父亲一路搞爆破，不为打而打，风格就是严肃政治片。这角色算是成龙演过最惨绝人寰的了……但大哥可能是想到颁的终身奖掉头演了一场，随后重回流水生产线，珍惜。","这一次成龙收起了微笑，我们露出了微笑","成龙很沉默，这很好；整体工整无聊，悬念撑不起好奇，结局又不会让人惊讶；bug很多不能细究。60岁的人，半生平凡，活动活动手脚就能重新变回以一打多，打的还都是顶级安保人员？最近这设定怎么都和越战干上了？最后那句别小看中国人太突兀了，关先生早就已经是英国公民了","连续几款预告都做的情绪十足精彩纷呈，让人误以为会是一部快意复仇片，谁知正片却呈现出了一部与大部分人预期截然不同的政治惊悚片，甚至可以说是成龙银幕生涯唯二情节复杂的电影（上一部是（新宿事件））。关于成龙角色的描绘始终很草率，甚至居于边缘化的尴尬处境，当然，突破性演技是完全没话说！","很好。好在特别个人主义。每个英雄的内在都是普通人。普通人的世界里，家庭比什么都重要。政客不在乎是非对错，只在乎利益，关键时刻可以牺牲普通人。但普通人也不是好惹的。近年来最好的成龙电影，恰恰是这一部不那么成龙的电影。推荐。"]},"25790761":{"subject":"25790761","comments":["中国所有的悬疑电影都应该效仿东方列车的拍摄手法，拍摄出的是一种想让人探求真相的神秘感，而不是惊吓感，这一点目前只有烈日灼心做到了","一定要问三遍的是：为什么不让Depp演Poirot！\n为什么不让Depp演Poirot！\n为什么不让Depp演Poirot！","非常典型的KBTC风格，几幕黑白镜头很有罗密欧与茱丽叶的调调，所以其实并不算原汁原味的改编，说是“作者电影”更恰如其分。审讯戏的平行剪辑太出彩，高潮段落酷似《最后的晚餐》的构图一出，惊起我一身鸡皮疙瘩。肯爷或许不是最好的storyteller，但不可否认他是极具创造力的艺术家。","强尼戴普死了以后我就睡着了","《尼罗河上的惨案》超长预告片，一次中庸却有趣的改编，结局毫不意外泪点还是被击中，用自己的方式找回正义时的大快人心，真凶揭晓时的怅然若失，连同摄影配乐都值得玩味，肯爵舞台剧功底尽显，大侦探波洛是最可爱的强迫症，比利时口音很喜感，群戏不及老版，感叹Michelle Pfeiffer美人依旧爆发力惊人","肯尼思布拉纳结尾的那段长对白，真是演技大爆发时刻，非常动人，米歇尔菲佛接下来那场也很出色。也是因为这两场戏，让我对整部影片的观感都改观了很多。","事实证明，演技好也拯救不了自恋型自导自演各种加戏。风光浓浓的CGI痕迹，反倒让整体非常廉价。至于那个被各种吹的最后的晚餐的构图，只想说当年的条件Lumet都敢挑战局促空间里的群戏，这部电影的最大意义就是让人看到Lumet多牛吧","太平庸了 德普在海报最大纯属骗钱","布拉纳可能忘了，这是一个13人的群戏，死命给自己加戏，完成了一场个人秀。别再拍了，谢谢你。","第一次看70mm放映，可惜演员之间没啥化学反应，表演都压着，为低调奢华而减小表演尺度，实际上并不细腻反而大家自己都摸不着头脑，几段有爆点的也都压在了导演饰演的男主角身上，然而此君一咆哮就穿越到了莎士比亚剧场……","看得昏昏欲睡，没有想得那么好。然后下一部尼罗河惨案🌚","1.据并不可靠的消息，当年导演请约翰尼·德普演《东方快车谋杀案》的时候，德普听说有“床戏”，连剧本都没看就答应了。2.下次你还是坐船吧，坐船可以活五集，坐火车只能活半集。","卡司和观众一起走神，CG场景的过度使用，使片子‘电影感’尽失，唯一精彩的部分也并不属于影片的制作，而是阿加莎的故事。","...... 太一言难尽了 完全没有悬疑感 被肯爵爷拍的如同人性大讲堂 还有波罗的超英秀 难道是爷爷嫌自己早生了三十年没有赶上现在的风潮？ 那请不要浪费我阿的本子嘛。。。","电影感很强，用长镜头带出众生相，用上帝视角的俯拍呈现谋杀案，用镜子叠影展现每个人物内心的隐秘。结尾“最后的晚餐”式构图，将12个人正义的复仇推向极致，也让波洛遭遇情与法的道德困境。这也是这次改编最为迷人之处，波洛一开始认为凡事只有对错，没有灰色地带，最后却将天平砝码放在道德情理一边","最喜欢的一场戏来自Michelle Pfeiffer拿着枪对准自己的时候：时间与法律无解，然而爱与正义却有解。配着片尾她唱的Never Forget，都忘了原来她都低调了那么久—还好，功力与风情都在。（废戏真的太多了，Josh Gad终于演了个正剧角色）","我一直以为是Johnny Depp 演波洛……","吕美特的版本更加的踏实牢靠，且曲折，这一版相对要华丽很多，且在一些细节上加入了一些容易被现代人所接受的小幽默，完成度还算不错，但也难有突破，且对人物的刻画不及老版深入。最后一场戏，米歇尔·菲弗的表演大赞，之前英格丽·褒曼的那个角色这次在佩内洛普·克鲁兹的表演下变得有点可有可无了。","3.5 比我想象的要好太多了，虽然在这个时代老派往往意味着中庸与无趣，但的确在风格把握上相当稳妥，戏剧腔、美术上的精致和强卡们卖力的演出也令整套复刻传达至少“有效了”。较原版流于一般的点在于节奏失调与个别男配戏份不饱满，波洛戏份太“大男主”化、人设太“福尔摩斯”化。","三星半吧，可能冬天了，最近看电影很煽情的段落都有点控制不住开始啜泣。肯尼斯布拉纳的后现代新古典主义改编，最终的结局处理，以「最后的晚餐」进行推理对峙的审判，可结果竟然是面相自己。用一个众所周知的名著，正义对法律虚构，直指悲壮的现实呈现。愿每个人都能够以不同方式维护自己内心的安宁。"]},"25821634":{"subject":"25821634","comments":["第一部：《爸爸，再爱我一次》第二部：《哥哥，再爱我一次》\n第三部：《姐姐，再爱我一次》\nps:托尔终于从锤神变成了雷神","这是一个关于锤子之神如何变成皮卡丘的欢乐喜剧片。对了，谁能告诉我怎么才能睡到凯特·布兰切特？","建议导演改一下名字，这不叫诸神黄昏，而叫诸神狂欢之大姐家暴！或者阿斯加德版裤裆藏雷之再爽一次？剧情？不存在的！其实Marvel漫画黑暗真的不输DC好嘛！Disney再好悲剧题材都会分分钟拍成喜剧，就问怕不怕？不是反感搞笑，这年头拍出一部正正经经讲故事不插科打诨的商业片这么难么？","一星给颜值达到巅峰的短发锤，几乎当场让我有了生理反应；一星给抢足戏的布兰切特；一星给几段复古味十足非常带劲的电子配乐。其余一切都是漫威式蠢萌，套路化的段子堆积娱乐性十足，走出电影院后就差不多都忘了。","已经这么努力搞笑了，如果说不好笑，实在有些虚伪。不过，这部也只剩通篇努力的好笑了。漫威套路化娱乐产出实在是太伤人了，讲讲段子，卖卖腐，胡打一通之后，也就不剩什么了，啊，还有必不可少的如鸡肋一般的彩蛋。角色已经越来越看不太懂了。洛基本部彻底沦为谐星。当然，女王还是帅的。","我是雷神托尔，为了北方神的荣耀。。。。。","哥特风的大魔王酷毙了，而没了锤子的锤哥简直性感到核爆炸啊！啥也别说，正面压我！怀蒂蒂把个人逗逼风格成功融入漫威大法，恭喜好莱坞又招安一位类型片怪杰。马特呆蒙的客串太好笑了，足够我笑到圣诞啊哈哈哈...","我就不懂，本来主线剧情那么惨，为什么锤基还以搞笑的态度演绎这一切？这部电影的叙述方式和剧情本身产生了严重的风格分裂，居然那么多好评？？！！","我想知道诸神黄昏的原作粉看完这部是什么心情，诸神夕阳红吧？","“漫威最佳”就是个笑话，谁信谁傻。总体还是漫威的老套路，作为雷神系列的进步就体现在视觉效果上，完全星际特工+星际迷航+星球大战的结合体。加上继承了银护系列走逗比路线，全员尬梗。无功无过，切糕完全当作舞台剧来演了吧，心疼我老阿姨，一把为了赚奶粉钱还要演打戏惹。","连\"屁眼\"都用上的电影，真是搞笑啊。你雷人造型连motal combat里raiden十分之一都不及。剧情？简直是在侮辱观众们的智商。","托尔：但没了锤子我什么都不是！ 奥丁爸比：如果没了锤子你什么都不是，你就不配拥有它！","一漫改大作竟拍得如此小家子气，完全没想要严肃认真地讲故事，插科打诨都透露着随意，反正漫威这两年的尿性也就这样了。知道你们爱看老角色我就让他们使劲说骚话，新角色就瞎勾巴写，可怜大魔王又成了一个被白瞎的一流演员，给你配上点迷幻的电子乐，就跟金拱门的炸鸡一样，吃起来爽快，出门即忘。","每個角色在故事中的扁平程度都超乎想像，漫威看似用一個大型派對超出了自己的界限，但實際上只是把這個界限越裹越緊，它不斷在提供觀眾我們想看的東西，卻沒有任何挑戰。這已經不是服務觀眾的問題了。","【女主角终于被这对基佬兄弟气走了。】-锤：“如果你人在这里，我会拥抱你。”-基：“我在哦。”#之后抱了个爽#","看之前上个厕所，看到Hulk像个蚂蚁一样砸在彩虹桥上的时候我觉得自己笑尿了。嘴炮打的爽翻天，梗密集程度宽慰了吾等老粉，如果你还记得Hulk第一次见Loki对他做了什么的话。漫威宇宙俨然发展出了自己的风格，就是tm爽，满屏的男俊女帅，抖森让人合不拢腿，抖森让人合不拢腿，抖森让人合不拢腿，抖森让人","感觉像是银河护卫队2.5","所以浩克的几把到底啥样，让雷神过目难忘","雷神这种超中二题材早就该做成喜剧了！！而且抓到雷神就算要拿去卖，也应该关到地下室里先爽一爽才对吧！！！","居然把诸神黄昏拍成了搞笑风，导演啊你可长点心吧。"]},"25865831":{"subject":"25865831","comments":["剧情太简单了，大概真就是一个中国寡妇救了一个美国飞行员，整体毫无波折。整部电影最大的感觉就是荒腔走板，既不像中国片，也不像外国片，四不像的东西。剧本显然是老外写的，台词非常奇怪，完全不是中国人的逻辑和思路。两个角色感情铺垫始终不到位，感觉是编剧硬写到一起的，所以也很难感动。","论金棕榈导演的扑街，刘亦菲的演技真是没救了","其实能感觉到奥古斯特做了很多准备。刘亦菲制作丝线那段也绝对是下了功夫。然而故事太平，演员的演技也很着急。奥古斯特3个小时能做到的东西不一定一个半小时能做到。最后只能变成看了感觉真可怜。","上影节开幕片，质量中上，配乐亮点，男女主演技不错，剧情虽然有些简单，但最后还是让人很感动，时间再长一点可能会更好。#siff","有亮点也有漏点。故事讲清楚很关键，片尾老年版人物未露脸给观众留下空间。亮点是外国导演可以把中国南方小村庄拍得那么贴近真实，对细节的刻画很到位。漏点也在于导演的西方思维，在告别、晚安这种仪式上的表现还是略显违和。试想，如果片中的小角色能够请更加实力派的演员出演，观影体验还可提升。","故事平平淡淡，代入感不强，很难对二人的情感产生共鸣  台词透着明显的合拍电影的味道 但是！神仙姐姐的演技感觉飙升了 看过之后完全不尴尬 有些细节竟然很走心 这是绝对惊喜点！","讲真 刘亦菲这次的演技让我惊喜","上海电影节期间看的，电影很难让人感动，剧情太过简单，毫无波折。刘亦菲依旧板着一张面瘫，依旧是毫无演技，别的小花都在接触不同类型的戏，以此来提高演技，唯独刘亦菲，除了体重在增长，别的依旧一无是处。粉丝也不知道哪里来的自信狂刷五星，本来想给三星，现在一星平衡一下粉丝的闭眼吹。","上海电影节开幕电影。\r一星给那段历史，另外两星给演技在线的刘亦菲和男主。能看出来刘亦菲很认真的态度在演，也确实不尴尬。感情线开始的莫名其妙。\r最大的败笔大概是坑了外国导演的翻译，整部电影的台词有种看进口译制片的感觉，相当尴尬。这个妞妞也是讨厌的不行，念台词生硬不说，表情时刻出戏。","看完电影回来，一直睡不着。看电影的时候哭了好几次，忍不住的那种。有点庆幸自己带了纸巾。战争的背景很大，可是影片给人的感觉很温暖，很朴实。确实是一部值得看的电影。导演很棒！打算上映了再去看一遍！","《沉默的心》后，奥古斯特跨过对“衰老”的讨论，又回到殖民、种族和女性主义的主题上，只是这一回更加柔软，除了那句“你丈夫也许就是我杀的吧”，再没有对残酷的钻研，很显然他不太愿意触碰中国人的苦难史。刘亦菲演寡妇很有趣，她的性冷淡很值得这样开发。","讲真，这种题材的电影很少去看，但应朋友之邀还是去了，整体还可以，故事稍微有些平淡，二人的感情线来的莫名其妙，也可能是时长关系，台词翻译过来有点生硬，刘亦菲倒是让人惊喜，演技很走心，有几段戏很戳内心，看得出来对这部电影是真的很用心，最后感叹一下里面的音乐，国外的音乐是真的牛，加分！","用心创作的作品值得期待与肯定，这部电影演员整体表现力还不错。特效也足够给力，在抗战大环境下，大胆开创新题材，还是挺吸引人的。","一个比较简单的故事，但也是让人忘不掉的故事。既定的向死而生没有太大的戏剧性，奥古斯特还是那样喜欢引导观影者思考，这次给了我一个契机去站在如今思考这场牺牲，同时也坚持了构图拍景的高水准。感情线的萦绕使得大格局下的人性意味更重，全片没有任何投机取巧，很真诚。#20th SIFF#","我平时不喜欢看这种战争片的，但是这部很惊喜，故事很完整也很抓人，BGM非常加分。虽然台词翻译部分有的地方不太准确但是瑕不掩瑜。几个演员很出彩，严宽也太帅啦！！！刘亦菲进步很大，台词情感表现的都很棒。","剧情总体来说还不错。。。想去看看导演其他的片子了 配乐很棒很棒很棒 催泪 ❤","老哥，拍成这样略尬了吧这简直是看了开头就等于看了结尾呀，以及所有追击爆炸枪击等场面都假到无力吐槽。btw神仙姐姐虽然真的颜无敌，但是演技真的，还是无力吐槽啊，捂脸，每一幕都感受到那用力的演技，这让我想起了在他来了请闭眼里的马思纯，再次捂脸。","金棕榈导演晚节不保系列","大背景下的小故事，一直比较喜欢抗战片的我，觉得这部电影还是挺不错的，配乐很赞，场景也很棒","确实能看到导演的用心，很多细节处理的很到位，像女主英扣丝线那段～美国人拍中国战争片，始终感觉诠释的效果不是那么打动我，不过这里要给饰演英村姑的女主演技点个赞，余少群一开始我没认出来不过相对于隋唐英雄系列演技没有那么古板生硬了！继续努力，上映了再去支持下吧"]},"26289125":{"subject":"26289125","comments":["预料到国产恐怖片难看，但没预料到难看到如此程度。遍地槽点，数也数不清…导演你把头伸过来，让我晃晃，你看能不能听见自己脑子里面传来大海的声音。","蔡骏的小说几乎没有拍成功的，毕竟原著就是烂尾","哭笑不得，想撞墙","哥们追一个妹子追了很久，终于同意了，那天他们出去约会然后去看了这个电影，妹子从那天晚上到现在一直没理过我哥们了。","我真的很想给零颗星，烂的要命，千万不要去看，超级难看，9.9买的特价票,心痛到无法呼吸","这种垃圾网大电影就不要堂而皇之地上院线了好吗","祸害完人类，祸害动物。无公害的蝴蝶也迫害了，放过电影，立地成佛吧，导演！","讲一个笑话，国产恐怖片","李若彤我的女神。","堪比乐视影业🦋片头","5毛特效十分扯淡，温泉戏的灯光可谓惨烈，不知道该撸还是该受惊。","拙劣廉价的特效，僵硬浮夸的演技，以及那胡编乱造的剧情，都使《蝴蝶公墓》成功的将一个悬疑爱情故事变成了一部令人尬笑的闹剧，在这部一无是处的电影中，不由得叹服于导演编剧二人的鬼斧神工，能将一个并不算差劲的小说编排到如此地步，确非常人所能及。","哈哈哈哈哈简直太可笑了。土的丑的呦。几十年前白娘子都比这特效好呢。演员全体可怕，结果演的最好的是个歌手吗。","这是来搞笑的么╮(╯▽╰)╭","小说都这么烂了还翻拍","是我看的蔡骏的第一部小说，看完有点失望。","还是看书吧","有点惊悚，剧情还好，整体一般。","锦荣真的是神一般的存在，一开口就给这个片子定下了一分的基调。","拥有如此特效的作品，我上一次在1986年六小龄童那部电视剧中见过"]},"26316956":{"subject":"26316956","comments":["赵丽颖的演技，不对比不知道多烂啊","非常平庸，剧情简单又奇怪，感觉像特别匆忙弄出来的东西。主线竟然这么简单。整个故事都无甚看点，不推荐。","如果把郭富城去掉，就骗不到人去电影院了","论某个电视咖非要冒充电影咖的后果","刚在万达cbd看完首映，已锁定年度最烂，全片剪辑急的就像赶着去投胎，偏偏还有大量毫无意义的交代。人物线索飘忽不定，恶心恶俗的滥煽情，分分钟跳到九霄云外的狗血剧情俨然让屏蔽了无数电视剧的我在大屏幕上经历了一回抗日神剧！","烂到离谱","为烂片写墓志铭。","只能说，赵丽颖一出现，我就觉得这是部芒果的玛丽苏电视剧。就这些人哪个像拍好片的。","我求求你们了，尊重一下历史好不好?","垃圾电影，为什么没有负分，某个女主演技吹过了，电影都不能用原音？","和之前那部《游戏规则》一样，全程电视剧质感。影片配置（编导、演员）严重低于郭天王的实力和咖位，生气，哼。","没有太烂，只有最烂！！！赵丽颖演技太烂！对比真的不行！好好磨炼演技吧","现在几乎拍不了什么其他题材的片子了，写个剧本想过审能改到你死，好剧本改成大烂片","赵丽颖演的还不错啊","看了点映来的，还不错哦～张翰还挺突破的，以后多演战狼，密战这种角色会很不错～朱一龙应该是那个很帅的吧，也很有镜头感，里面男演员都挺帅的，那种有味道的帅～郭天王演的我都替他疼…赵丽颖演的也不错，hold住了角色的造型和年代感，有进步有耳目一新的感觉。张蓝心打戏很帅，大长腿就是不一样","说一句抗日神剧不为过","好的地方是《永不消逝的电波》留下的，坏的部分都是改良的，到最后还以为是《虎口脱险》","改头换面的《密战》，正常发挥的天王，俏美条正的丽颖，腿长惊艳的蓝心，一心耍酷的塘主，还我古装的一龙，永不消逝的电波。","赵丽颖没演技，给电影减少了不少女性色彩。但是，剧本本身也问题很多啊，各种人物动机不明，各种反派弱智啊！","赵丽颖没突破，配音也没选好，像电视剧。地下党假扮夫妻这个梗不能再用了，毫无新意。唯一有一点点感动的是奚美娟对张瀚的那句：总有人愿意为了别人牺牲自己。"]},"26357945":{"subject":"26357945","comments":["Dun Meng: \"go get the motherfuckers!\"","邪教徒都得死，跟种族无关。","作为在波士顿生活的人，毫无疑问打五星，看完更爱波士顿了。电影里所有的建筑街道都是自己生活过的地方，连宿舍大楼都有出镜真是太开心了。电影拍得很紧张很扣人心弦，又很细节化很真实，尤其喜欢把演的部分和纪录片镜头剪切在一起，这样的切换非常震撼。","今年看得最全程投入的片子之一。抛弃了好莱坞剧作形式，基本上按纪实时间顺序讲述了事件和调查程序，和去年的《聚焦》形式类似，但更加主观，也更加情绪化。奉献了近年来好莱坞电影中最积极的亚裔（中国）角色。","沃伯格像蝙蝠侠一样第一时间出现在各种罪案现场。其实除去开头（很像选举宣传片的）“美国普通人平静美好充满爱的生活”及最后齁人的鸡汤外，中段拍得还不错，节奏什么的都还好。但为什么这种电影无论什么党派的人拍最后都会归结到“爱能战胜一切”？好不容易问题问出来了，结果还是爱来爱去","尽管全片对于整个事件的全景扫描稍显流水账，彼得博格标志性的手持摄影与Trent Reznor & Atticus Ross的配乐却很好的将观众带入到影片紧绷的节奏中，最后照例的真人访谈与照片也非常管用。值得一提的是，本片还成功塑造了一位好莱坞少有的亚裔男性英雄角色","之前只晓得死难者有一位中国留学生，不知道还有一位被绑架的中国留学生立了大功。除了Mark Wahlberg主演的警察是纯虚构之外（而且这个角色的设定有点问题），本片的其他角色和故事主线都是高度还原的。","拍的很真实，很多人都说别忽略了美国先侵略别人。我认为战争产生的问题就该用战争解决，堂堂正正的打一架能怎样？本着亡国的信念也要一雪前耻的去战斗，这才是维护荣誉该有的觉悟。这样去搞平民手段太卑鄙，最重要的不是赢而是怎么赢。","好看的！从劫车开始，到巷战、全城封锁，一气呵成。纪实感里又有可爱的细节。最后的“大爱鸡汤”也是权宜之举吧。否则一部以“全民伤口”为题材的电影，如果没有“纪念意义和功能”，该如何立足？很容易被质疑为消费国难。","真实事件改编电影的范本，情节紧凑，真实监控镜头与电影镜头剪到一起，全程写实，改编有度，注重细节，把《湄公河行动》这类号称真事改编却严重夸大其词的玩意衬得幼稚可笑。8/10","极端宗教信仰真的是太恐怖了。整部电影还是最后的真人采访最具有力度。就像影片最后说的，类似的爆炸事件世界各地都在发生，每发生一次带给人们的都是灾难性的打击、但是、每发生一次，都可以看到最鲜活的人性。。。","有时候忍一忍翻个白眼就过去了，有时候内心又忍不住咆哮真TM精彩啊，有几场戏剪得真漂亮。","我觉得至少自己在选择在哪家影院看这部片的问题上还是挺不错的。看完出门就是boylston street再往前走就是终点线。太过melodrama和一众明星脸真的永远是realism的克星。而且那个年轻夫妇晨爱时的对他们的腿的pan shot简直太缺乏起码的尊重。","特别精彩特别紧张。我估计美国的意思可能是：你搞恐怖袭击？那来吧，我们找到你太容易了，而且就算付出再大代价我们也会把你干掉。","穆斯林看了a lot of porn这个细节好顶赞","因为刚看过纪录片，所以再看剧情版会更多触动，有些戏剧性的地方更抓人。手持摄影增加了强烈的临场感。最后有点热血。","不愧是迈克尔曼的徒弟，夜间巷战那场戏堪称一流。","开始想拍反恐群戏，拍着拍着就变成一条线叙事了，这点已经输给了“天空之眼”。只能说从动作片角度来看是合格的，枪战和追捕都很惊险。最后的受害者群访有加分。","Peter Berg和Mark Wahlberg组合的第三次，这次无疑是最好的一次。整部电影情节有条不紊，节奏张弛有度，气氛也营造的恰到好处；充分完成了主旋律电影该完成的所有任务。","主旋律部分看的我一愣一愣的，不就是死几个人破了个案子么？一会“邪恶”一会“爱”的，还什么波士顿坚强，都看笑了好嘛，这帮美国宗教土老帽滚回17世纪用肠子避孕套去吧，一帮傻逼。案情部分呈现的还算细致，也因此那个死不服输的恐怖分子有了十足的烈士意味，地球感谢你为清除人类做出的贡献，敬礼"]},"26378579":{"subject":"26378579","comments":["卡司很强，竟然还有艾米丽·沃森；近身肉搏的动作戏都很帅但不如上一部有亮点 p.s.1.英国叫Kingsman，美国叫Statesman，中国是不是叫Partysman？ 2.对应Elton John，咱被绑架的歌手该会是……韩红？","我到现在都没搞明白马修沃恩为什么会为了这个系列放弃重启X战警。建议与本年度另外两部新片《异形：契约》和《神偷联盟》一起观看，这样你就可以连听三遍风格迥异的\"Take Me Home, Country Roads\"。","这系列算是毁了。本来大家看的就是英伦绅士范儿，结果硬要攀上毫无文化底蕴的美国表亲，南方乡土气息毁所有！摩尔阿姨一副“老娘天下第1坏”的造型，结果莫名其妙就挂了。全片最大亮点说来都不信——竟然是客串的Elton John！大姑妈我给你打两星call！你最风骚最美丽！","脸货贡献了职业生涯最软萌最清纯的表演！请把昆虫学家的设定拍成番外！他说“I have never been in a relationship”的时候多么令人想冲进屏幕里对他说别拯救世界了让我们在末日前谈一次恋爱！老年打星实在不容易编剧都不给你升级一下武器！最后让我们高喊一声：美国最土！","我竟然在大荧幕上看到了〇道内壁三秒钟大特写！","大大不如上一部，几度昏昏欲睡起身想走。剧情自恋到频繁直白地夸耀上一部的成功，把拯救世界放在嘴边，干巴巴地在煽情…节奏感也大不如前，打斗戏只能用强烈的摇滚乐掩饰套路，毫无新意。成功了一部就仓促上马二，让人失望。","想看Elton John骂街吗！想看Elton John变装吗！想看你的朋友Elton John唱tiny dancer吗！现在都已加入肯塔基州fried chicken➕whiskey的豪华套餐。没想到2还能有小惊喜，大家应该都多加了半颗星给脸书和蛋蛋的西装","哈哈哈哈哈  蛋蛋要踮脚才能搂到脸叔的脖子   电影算没有突破的那种吧  没有出现烟花爆头那么惊艳的段落  但动作戏还是好看的","不仅没有了第一部教堂屠杀和脑袋放烟花这样天外飞仙的神来之笔，这部情节乱套，人物ooc，设备近乎科幻片，cgi太多显得假，配乐不行还填太满，并且导演再次滥杀主角的德性不改…大家，自求多福吧","媽蛋 我等了兩年多就是等你滅完我團還給我拆西皮的？！而且 壓根兒不關心那群傻美國佬好麼！！導演是不是並不清楚第一部成功的原因 把之前幸好沒用到的俗套爛梗又全都撿回來了 這續集拍得就跟山寨的似的 美國特工連名字都跟鬧著玩兒似的...","表示很长一段时间不想吃汉堡了..","Colin Firth的演技之强大 在于 这个名利双收的中年影帝 可以用一只眼睛的一个眼神一秒回到柔弱少年书生时 整部电影的特效都比不过他的一个眼神 那才是毒 PS 马强果然不适合唱歌 瞬间出戏 全片剧情不算出彩 靠特效和演员撑起来的精彩 如果不是脸叔 评分不会太高","这一部真是相当三观不正啊！不过动作戏部分，马修·沃恩仍然是高手，动作设计与剪辑节奏都到头了。整部仍然非常漫画风，可看性还是挺不错的。不过，导演杀起人来真是毫不客气，估计很多人会炸吧。以及，为啥道具关键时刻就失灵了。最抢戏显然是埃尔顿约翰。","我依舊不喜歡這部電影，但我羨慕它。多少電影人與動畫人想要這麼拍一次啊，拍一次這麼放肆的片......","上联：不会吧？下联：什么鬼？横批：完全乱来。感觉马修沃恩把第一集建立的金字招牌也扔进了绞肉机，绞得个稀巴烂。","太失望，1那麼好看，這部以Kingsman標準看不及格。居然還要做3...Matthew Vaughn以前不做續集是對的，因他確實做不來。把上集出彩特色抹滅了。可書之處只剩華麗漫畫式動作場面。預算更多，但劇本和情節處理差了不只一個段位。人物也很平面。讓要角強行便當很無語...和美國線出來龍套的那些明星一樣尷尬","想问问导演和编剧，踩了地雷的话还有办法复活吗…","道理我都懂，但为什么要把牛仔做成肉酱","可以搞个drinking game咯  每次Eggsy说Fuck的时候就喝一杯（","Elton John究竟给投了多少钱？😅"]},"26414254":{"subject":"26414254","comments":["前年在ACMI看到这个展览感觉很羞耻就没进去，结果证明是明智的。女王用13个角色加全程尬聊向观众展示现代艺术的无病呻吟，简直是在逗我笑。导演赶紧回您的行为艺术小天地玩耍吧，别来祸害电影~~~~~~~~","全程感觉是导演请大魔王把他对艺术的看法和吐槽对着观众狂喷了九十分钟，关键是也没说出啥道道来啊，开始还行吧，听到最后变成左耳朵进右耳朵出。最佳诠释“有喜欢的演员照样看不下去”的电影是啥样。不是形式的问题，是说的东西撑不起来啊，在博物馆看反而应该会更糟心因为门票更贵","豆瓣居然还有这个！走到里面的厅十二个屏幕一起说“宣言”的时候还挺震撼的。其次就是一进去全部是Cate的声音，又都是独白，像是carol一直在念信😂大多声音重合了实际上多的好多话都没怎么听清，不过这主题一直在讨论艺术是什么，我只想知道没有cate一人分饰12角的噱头，还有人看吗？","艺术最忌讳说教，反艺术更加不应该说教，从头到尾的口号宣言，实在让人无法忍受。相比之下，后半程会好于前半程。更何况在我看来，电影这样一门光影艺术，独白是画面苍白的无力拯救，不可能因为一个人分饰十几个角色就有好转。别的不说，在电影院的观感，实在有点糟心。","一人演了12个角色，演什么是什么","非常棒的装置艺术电影。形式本身也赋予了内容新的含义。难以置信竟然会在ACMI连续有好几个月的免费展映，这次创作看起来可一点都不便宜。导演Julian 的其他几部短片也非常有趣","我的艺术积累真的无法很好地评价这个collection，相对于电影节，这组短片确实更适合艺术展，各个艺术学派地宣言。在展览看，一个黑暗空间里同时放3个短片，同一个点Cate的角色同时读一段长宣言，surreal。Cate可能是少数几个能这么演的人。NSW Art Gallery展出到一月吧","这就是个贫瘠的时代无需再问，出现这样的电影本身就是个证明。凯特布兰切特真是可以拉黑了…","加入了curation的电影，加入了剪辑的装置艺术。导演从内容到形式的跨领域video art打开了新世界的大门。化妆和取景（德迷必看！）都无可挑剔（表演不用说了）。(pop art饭桌上的真的是她一家)。","又一次被演技折服，然而，是更适合在博物馆里放的镜像。","了不起 信息量巨大内容繁杂 戈达尔 贾木许 库布里克和dogma95 莎士比亚和歌德 虚无的达达主义 past and future is life, but present is art @Museum für Gegenwart Berlin","还真有这条目……本来对这种形式大于内容的片（？）没报什么希望，然而真正震惊到我的是布兰切特一人分饰12角的自如与传神。化妆也细致，甚至每个角色的牙齿都不太一样。十二个不同的角色在不同的屏幕上，又突然在同一时刻看住镜头唱（？）出了充满仪式感的“宣言”。出艺术中心时我已怀孕。","有布兰切特居然也会看不下去。导演好像特别喜欢对称画面上帝视角啊, 可内容完全空洞无物, 简直令人反感。70分离场。2017JIFF, 0504 CGV전주","装置艺术的话也许还能看。但电影并不是这部作品的最好载体形式。更像是大魔王的个人表演集。想到之前actor studio的一集让摩根弗里曼有感情地朗诵一则吸尘器的使用说明。效果和观感基本和此片无异。","作为电影而言来自被批判体制核心的凯特布兰切特无论在哪种角色之下使用过于繁杂的词汇所进行的老套又模棱两可的体制批判在朱利安·罗斯菲德本人想让观众仅凭听力但不借助任何文字辅助的意图里基本是无效的。至少电影版是一件意图很不明确打了观众又打自己脸作品。","13 reasons why...Cate Blanchett ROCKS!!! 满天满地各种聊，关于新闻生态、艺术史还有政治文化隐喻...有字幕了还要再看一遍！餐桌前的祷告，葬礼的悼唁，课堂上的演讲，Cate女王沉稳的声音让每段“好像很无聊”的台词都变得如此有力量。少颗星是因为无缘看到展览，所以必须承认改成电影形式上的不足。","如果作为实验话剧或者最早的装置艺术来进行观赏会很不一样。就电影来说我可能更希望看到一个有叙事有引导的过程，而非赤裸裸地反叛以及dada, dada, dada……","装置艺术电影，形式大于内容，我家大魔王是噱头也是亮点，流浪汉、主持人、科学家、朋克女.....一人分饰了十三个角色，通过不同的表情和装扮切换自如，绝对是女王级别的演技！★★★☆","这一年看到过最棒的装置艺术，内容上基本是当代艺术史的创意式概览，形式上环绕声和场馆氛围完美融合，Cate浮夸的演技在十三个角色中任意切换，如果说Carol都没能让我爱上她，那么Manifesto真的可以让我路转粉。","@Art Gallery NSW 真的太惊人了。"]},"26425068":{"subject":"26425068","comments":["王晶开辟了一个新类型——民族主义黑帮片。此片可作为新世纪后殖民主义港片的代表作，与具有分裂倾向的港毒片近身肉搏。","太吓人了！这片竟然是王胖子拍出来的...王晶认真起来，还是厉害的...所以，刘镇伟你呢？#十一档最高，甄子丹演的真好#","王胖子都认真起来拍电影了。屏幕前的你还有什么不努力逆袭的？","128分钟王晶终于兑现了他承诺的，用十足的诚意呈现了一部扎实的影片。另一个导演关智耀不愧为摄影出身，有几个镜头令人印象深刻。强烈推荐粤语版！老甄豁出去了学了一口潮州话非常恩正。令人惊喜的依然是复古的港味，尤其城寨里的两段。最后为老刘打call，为老甄打call，雷洛和跛豪绝对真爱","“万般带不走，唯有孽随身。”居然蛮好看，虽然结尾匆忙，还有大概为了过审加了字幕。赌场长镜头，穿插叙事，暖黄的复古色调到冷冽的枪火，中间好像变色一次？某些段落好像看到了《美国往事》。黄日华等老港脸的出现，生死有命富贵在天的陈词，极恶有道，应该是王晶最出色的黑帮片，关智耀摄影功不可没","雷洛加跛豪，王晶这回没有玩贱而是难得严肃了一回，整体制作非常老港片的味道，老派枭雄电影的感觉。刘德华果然是越来越有型了。","居然不难看，我都不相信你们敢相信我。然而我最爱的其实是里面的吴毅将，他和万梓良都属于那类演戏过分用力的演员，但这种演法演起黑社会时却入型入格，尤其看他夹着雪茄打鼓，我的妈土得太有腔调了好吗！看来下次得找马景涛来演黑社会了","有些事冥冥之中总有牵连，当年阿豪打群架丢了只鞋，日后果然跛了只脚；猪油仔为雷洛装过钢板，日后子弹恰好射入胸口。生死依傍着何种命运，富贵牵连怎样的天机，谁都说不好。有你在的，敌阵夜闯，怒海也奔。当初入江湖，便发誓要做那时代的枭雄。时而恍惚，兄弟手足钱财无数；蓦然回首，身后万般虚空。","旧港式江湖情义与宏大叙事，小人物鲜活感人，跛豪、雷洛义结金兰存齿相依，从九龙寨逃生、金三角垄断毒品、ICAC反腐、街头围剿英国佬，都跌宕起伏，重现贪腐、官匪勾结、黑吃黑，血淋淋割耳朵脑袋、亲友惨死宿命，懂规矩不犯线黑白理论，徐冬冬卧卧底扯，但王晶认真超恐怖，至少比《雷诺》更霸道残暴","王晶还是那个王晶，没有什么改变。就这样的水准也想拿奖？除非选片的人都瞎了...我们不能因为满分导演拍了95分的作品就否定他，也不能因为零分导演拍了一部40分的作品就把他夸上天。","1.5 看完一肚子火。王晶这次黑英国人黑得有点过分，接近义和团思维了。毕竟要是没有港英政府，令尊当年留在上海能不能撑过文革都不一定。剧本写得也是一盘散沙，到底是单人枭雄逆袭奋斗片还是双雄对抗片都没想清楚，东拉西扯言不及义。","槽点很多，但意外地凑合能看，让人怀疑这是不是王晶拍的。","最好奇王晶从哪里弄来这么多这么丑的女演员。。导演的品味毁了一切，以及非常努力的假正经。。","“生死之间我说了算”  3星，粤语版加分。王晶认真起来也还是当年的感觉，港片浪漫主义精髓，英雄片的延续。前半段是古惑仔，偏于写实；后半段是龙在江湖，做局复仇戏剧化强；人设是O记三合会+赌神，都是王晶以前很擅长的格式。置景很赞，甄子丹大佬范不错，德华版雷洛久违了，吴毅将演得好，赌圣笑喷","王晶聪明和有眼光的地方在于他知道什么东西是好的，故事要怎么讲现在观众会喜欢，然后拿来为己所用；但拍摄技法和情感表现的方式还是很陈旧老套，没有进步，就像是一个多年以来好吃懒做的学生突然决定奋发图强，但临时抱佛脚考了个不错的分数，跟真正自己的能力相比，还是有不小差距。","警报！警报！警报！国庆档最“名不副实”的影片来袭！居然有评论说《追龙》有经典老港片的风味，咱们不带这么侮辱老港片的啊！经典老港片哪有《追龙》这么水的剧情、这么平的角色、这么混乱而骑墙的价值观？而且，《追龙》这么一部江湖片，居然被拍出了“反击殖民主义英国佬”的民族主义情怀，哈哈哈！","呵呵，这就是王晶现在的水准上限？","王晶给跛豪追加了一个喜欢“追龙”（粤语“吸毒”之意）的弟弟，被英籍警司亨特殴打成植物人——正因这个细节追加，《跛豪》与《雷洛传》那种凭着“生死有命、富贵在天”的劲头野蛮生长的草莽气，被王晶改写成了最容易通过政治审核的“打洋人”。","粤语版好评。低期待去看，还蛮惊喜。甄子丹刘德华及一众配角演得很卖力，没啥让人尴尬扶额出戏之处。只是枪战戏过弱，兄弟死亡必煽情，有时说教味太重。跛豪与雷洛的故事绝非一部电影体量能承载，本片也不乏俗套和敷衍。但绝对是烂片王10年来最好作品。比《大上海》高出一万个澳门风云123吧。三星半","王晶的【大上海】2.0版 by TVB摄影棚出品"]},"26426026":{"subject":"26426026","comments":["景色很美，江一燕很美，只是只是理解不了，怎么穿越了羌塘就证明你有自由你有勇气你有理想了呢？","1.片名应该叫《战狼》。2.男主徒步70多天，经历了沙尘暴、龙卷风、洪水之后衣服还那么干净，真是讲卫生的好孩子。","除了自然景色，其他一切人为的都很差劲，故事差，表演差，台词差。这个片子就是一种极端的中年文艺男人释放自我的意淫。浪费了很好的题材和机会。","探险精神从来都值得敬佩，但是处理得这么矫情，只能是文艺中年喝高了。","又是一部妄图炒作起来的伪文艺片，看着猫眼评分不错才去看，结果非常失望。没有岗仁波齐好，景也不是羌塘的景，无厘头，没有拍到真正的点上，看完没有向往的冲动。江一燕真是伪文青一枚。","有的人在30岁就死了，还有的人在30岁得了失心疯","真•流水账，带着文青特有的高高在上、藐视一切的腐朽的酸臭味，结尾还突变成了神棍片。我觉得导演压根儿就没想明白自己到底想拍啥，项目就匆匆上马了。也许拍成纪录片更合适，或者说真正对户外极地探险感兴趣的话，干脆就去读杨柳松的原著吧。","老实说，导演浪费了一个好题材，从头顺序到尾，中间插叙坐轮椅的江一燕怎么羡慕男主可以穿越羌塘，但是你会发现这两部分切换甚至没有区别，所以跳戏有点厉害。而且没重点😊","成也李屏宾败也李屏宾，导演根本失去了对李屏宾的控制，李屏宾强烈的风格化动镜使原本就很薄弱的人物更加出戏，再加上江一燕和男主角做作的表演，让我感觉整个电影更像是一个西藏风光片。","摄影赞，故事弱，演员差","为这类小众题材拍摄的想法和难度而鼓励，另外风景实在是太美太美了，多打一星。至少在电影院的大屏幕前感受到风景的广阔豪迈，是一种独特的享受。","分分钟想离场。情绪和价值都是没有铺垫直接喊口号。江不说话还可以，一说话就难受。江从坡上滑下来后直接逼退了一个观众。无人区感觉一点也不艰辛，强行靠廉价特效增加困难模式，龙卷风直接逼退两个观众。特搞笑的是明明有火，弄个蒸馏水很难吗？赵的旁白能力很差，还不如直接上字幕。","冲着李屏宾摄影去的，果然没有让我失望，风景太美了！美得都要从画面中溢出来了！但是——这片除了风景就是坨屎！本以为题材类似转山质量也应该冲着转山去的吧，结果没情节没节奏鸡汤陈腐乏味至极。真心欣赏不了清汤寡水性冷淡文艺矫情的江一燕（唯一好评段落是飙粗口那段）@解放碑UME","三星给风景 剩下的一切扣一星","看你是小说改编的份儿上就不骂你了。欢迎观看大型藏区纪录风光片《一个胆小者的奇妙历险》。哪来的那么多非要进藏 去云南的朝圣？？这都是有莱卡相机和高级帐篷的人折腾出来的鬼东西！！（既然台词都说了，立足严打无病呻吟，你倒是演出来啊！摔！）#好歹也是人生第一次看小型观摩会","冲着李屏宾的摄影而来。为了避免拍成纪录片，拍成两条线，可以理解，景色唯美震撼，但刻意的抒情和鸡汤还是有人觉得矫情和遗憾。","除了景色，可说一无是处了","“给我水就行，别来心灵鸡汤。”道理倒是懂，但拍得却和鸡汤一样矫情。只拍风景、行为、事件就好，多加的东西都是累赘，江一燕的线基本上全程多余。另，摄影李屏宾+声音杜笃之+剪辑廖庆松，在大陆电影出现的频次越来越高，只是，因为导演不如人意，影片也总是不如人意。","那几只狼是花了大价钱，所以不得不用到最后是吧……","看得出拍得很努力，也付出了很多。但叙事还是有点笨拙，也缺乏真正打动人心的力量。关键还是我对这些展现都市青年到藏区花样作死的片子一直就没什么耐心。"]},"26580232":{"subject":"26580232","comments":["大爷大妈智商这么高 家里娃却蠢到开车不系安全带 还tm发短信。。","我想说那些短评上聪明过人的人类能别特么在这剧透吗！就你看出来了！你是二郎神！比别人多个眼睛！闪闪发光！一眼看出破绽！那你看得出来你自己的人生有多失败吗！","跟媳妇一起看的。看到一半的时候说了句最毒妇人心，指的那个情妇。后来看完，我媳妇特别藐视我，说了句男人都不是个好东西后睡了~。。我一脸尴尬~。。。总之。。。这是个好电影。","律师是假扮的这个梗其实倒是不难猜。不过这不是重点。重点在于“叙述”和“真相”的关系。在缺乏物证链条的基础上，男主的每一次叙述其实都是自洽且成立的，但或许也都不是真的。这一点才真的引人深思。我们所认定和掌握的真相，又有多少是被叙述掌控的呢？","其实这种多重反转的电影很容易bug频出，但是这部完成度太高了，质感和小细节都相当漂亮。导演对后半程的解密把控地相当出色，直接让观感上升了一个level。西班牙的悬疑片总是给人惊喜。（猜到反转并不是多了不起的事，请不要在悬疑片短评区剧透好吗，靴靴。）","开。车。的。时。候。不。要。谈。情。说。爱！ 系。好。安。全。带！（认真脸）","看悬疑片最讨厌有人炫耀猜到反转，只是看过几部悬疑片而已，猜到并没什么好吹嘘！就算结局改成“律师是劳拉的母亲”也会有人说猜到！不过前面暗示确实明显了点。一部电影是否优秀在于细节的呈现，主角演技的拼搏，整部片的扣人心弦，观影过程的愉悦。这是讲述人心阴暗面引发蝴蝶效应的故事。BGM亮点！","现在能有意外结局还让人颠覆的故事，真的很难得了。结局半小时的反转再反转，能自圆其说，能刷新认识，能大呼过瘾，对一部悬疑推理片来说已经完成的相当漂亮。不会苛求太多，这样的故事和设定已经满足。","比较一般，如果男主是策划一切的人，他根本不会如此相信一个素未谋面的人","好看，强烈推荐。问题是如此重要的辩护人竟然不是当面引荐的。","剧本太精彩，处处伏笔，层层反转，虚实交错，暗潮涌动。自作聪明的往往一败涂地，不动声色的才能笑到最后。","西班牙人太热情了 在我们这房间里叫破喉咙都没人理的","所有爱玩反转的悬疑电影都可以用一句话来概括：你以为你以为的就是你以为的。","好看。另外建议豆瓣给「我看了七分钟就猜到结局」的观众准备彩蛋，他们是推动电影业进步的动力，值得满屏掉落大拇指。","有多少人是猜中了结尾却没猜中过程？有多少人是对猜中的结尾感到失望，对没猜中的过程感到傻逼？影片的引申主题就是——只要是个人说的话都别信。","一部片检验脸盲症发病率。","2015年看的《罪恶之家》，2016年看的《完美陌生人》，2017年看的《看不见的客人》，共通之处就是利用剧作上的巧合和人性的叵测，将一个充满黑色悬疑的精彩故事有条不紊地讲述出来，虽然过程中猜测出女律师古德曼的身份，但劳拉却并非我预测地来个《大卫·戈尔的一生》的自我救赎……人言可畏亦难信？！","看过片子后再来这个页面，发现海报上人物关系已经把结局剧透了。观影过程很享受，虽然结局并不难猜，但几段假设推理确实容易被误导，尽管每个假设都有一些经不起推敲的小细节，但是并不影响整体效果，除了老夫妻过分精明和易容的不彻底外，几乎没有大败笔。说别人脸盲的希望你在电影院也能一眼认出来。","调度上有种将阿加莎小说当代化的直感 谷仓之冰和密室的三重解答亦是对黄金时代的致敬 拍推理片需要的是娓娓道来 不急不缓的叙述 以及临近收尾时暴风骤雨般地揭晓真相 本片都做到了 虽然对于非脸盲症而言这个最早来自莎士比亚的诡计略显累赘 讲义系列若拍成电影 要的也是这种感觉","8.7分真过誉了，IMDb7.9都偏高。与《谜一样的双眼》《消失的爱人》《一级恐惧》《非常嫌疑犯》等同类比都有所不如，刻意于情节的twist，对主题和角色都缺乏发掘展开（女主小三都没给出确定性格，完全功能角色）。看后缺乏回味，生硬和缺乏逻辑的地方很多。咱这儿还真喜欢这种看似烧脑、高智商的片子。"]},"26657126":{"subject":"26657126","comments":["秦妙斋戏太足，整个第二段都笑死了……不是喜剧的喜剧，不成方圆的方圆，不算世故的事故，不成问题的问题……特定环境下的生活哲学，年度华语佳片Top3.","2016汉语片最佳。中国文学改编电影绝佳案例。老舍作品里子面子都拍了出来，让我提前看完感觉荣幸的第一部汉语片。范伟撑起全场演技，好男儿张超真正的个人魅力也发挥了出来。黑白，不少起雾、云和太阳的镜头朦胧感，说明摄影上吸收了传统中国画美学风格，且很复古。","@东京国际电影节 全程以为我在看小津安二郎...不失为勇敢的尝试但是捧成2016华语最佳的你真不是逗我？看完之后跟身边的人吐槽着梅峰就从我身后站起来上台，访谈大谈搞新学院派振兴国产电影的抱负。精通电影史了解各年代表现手法的梅老师请先回答一下您是不是在“致敬”60年代的日本黑白电影好吗","回归国产老片腔调和文人气质，范伟老师不显山不漏水的把中国式人情社会展现出来——保全面子和给足面子。三幕循序渐进，直至看到规矩在人情社会中的瓦解，方才醒悟，因为它早已变得习以为常。","看似改編老舍，實則拿老舍、錢鍾書、《小城之春》三者混搭自己要的民國風情。民國電影必須珍惜，因為在民國題材等同票房毒藥的現況下還執意拍的，只有深被民國中西古今堆壘的混沌吸引，並體現這渾沌的本質即當代華人的終極困惑「中國是甚麼？」的才子癡人。王家衛是、徐浩峰是、梅峰亦是。","三星半，所谓文人电影，片子故意的压和忍，范伟演这种角色实在游刃有余，其他角色就略差点火候。其实相比老舍的原书，讽刺味是略弱了些。加多了女性角色，也加多了些愁的东西。与预想略有距离，却仍是一部值得关注的片子。","要叫范伟老师了 分寸真的是个迷人的东西","借用蜉蝣女士的一句经典点评：太浅了。","拿奖不是问题（哈哈／梅峰多年编剧的能力真是毋庸置疑，故事非常好，对小说的改编也非常到位，年度喜爱华语电影／摄影厉害，固定机位＋长镜头，一点也不腻／三段式剧情，写意的水墨画面流畅展开／以小见大，简单的农场也是一个社会，错综复杂的关系，各自的小九九，戏谑的方式呈现，惊喜／","用荒诞的冷幽默，讲述中国自古以来不成问题的问题。PS.龙标已到手。","同学们，这是职场教科书啊！！","黑色寓言三幕剧，老派人的勾心借古喻今。范伟奉献出2016年华语电影的最佳表演，一个看似务实稳重的大家长，在波涛汹涌的环境下独善其身八面玲珑，而丁务源处事哲学之诡谲奸诈完全不表，你只有在风浪过后细品才能恍然大悟。PS:张超是梅峰按照秦昊的样子刻意找来的吧","老练，强势，文如其人。换句话说，你有多少城府，是会在电影里露出马脚的","2016.10.21北京电影学院媒体场。力挺梅峰老师处女作，这个改编自老舍笔下的寓言故事惟妙惟肖，小人物影射大环境，摄影也非常玩味。范伟提名金马影帝绝对够格，然而最惊喜的还是张超饰演的角色，这个人物自第二幕出场便使整部影片变得十分“有趣”起来。最后预祝梅峰老师的处女作能在东京电影节夺魁！","面子并不民国，里子却很老舍，写中国人真是四两拨千斤，早就看穿道尽的，到今儿也是一点儿没变，随便画一个圈儿，谁就不能说自己没在里头，是真幽默。（看到最后已经开始幻想在人艺实验剧场看话剧版了，绝对比不幸强凹的契诃夫小戏更配丁西林姊妹篇……）","@TIFF全球首映。表达考究、深入浅出的现代寓言。平静笔调的背后是古典的诗意和深沉的感怀，老舍先生70多年前所期盼的被时代的车轮碾压后新生的好时代如期而至了吗（学术派的资深编剧做导演果然是永恒不变的正解","4.5。1.左右逢源丁务源、妙手空空秦妙斋、过犹不及尤大兴。2.感念梅老师改编妙趣，端庄克制，暗流涌动。3.最爱那幕雾色朦胧的流动空镜，非常逸出的过场戏，是圈住整座农场桃花源的诗意毛边。4.范伟演得不动声色，微妙变奏令人钦服。5.闯入者张超口吐莲花作云游之喻，对角色骗嘴耍赖的拿捏恰到好处。","【台北金马影展展映】老舍小说改编。农场成为中国社会缩影。丁务源无能无才却能左右逢源上下贯通，大事化小小事化无。秦妙斋身无分文却能口吐莲花侃侃而谈，吃住全靠骗嘴耍赖。尤大兴正义有才，却不懂人情世故，被憎恨污蔑，排挤打压。很好，这很中国。范伟表演很棒。女性角色弱。后面稍显拖沓。四星半","看片前看到过学院派的字眼，就知道会这么拍了。","低饱和度的黑白摄影真心影响观影情绪，不过故事真得棒。老舍1942年看的那么明白（比如秦对于农民的煽动），为什么几年后就“瞎”了呢？看的时候时时想起《背靠背，脸对脸》，甚至把牛振华和范伟摆在一起思考。希望梅峰老师若干年后不要变成今天的黄建新。"]},"26666181":{"subject":"26666181","comments":["脑补了哈内克式结局= =","美酒加咖啡，我只要喝一杯","#HKIFF40# 今年HKIFF第一部就看了个上海话电影。一对传统知识分子老人的晚年生活。剪辑和剧本都很好，所以虽是讲阿尔茨海默症，却也不过分煽情；用细节展现味方病中的可爱。上海话的多处幽默也很适意。（放映后导演与观众合影，我在第一排导演旁做了路人甲哈哈）","3.0。很让人动情，只是电影的展开度有限，属于导演留给自己的一份情感印记，我们除了关注阿尔茨海默症，还需要多关注养老院的业态和条件，政府街道的志愿服务，等等，是个系统的社会问题，而不简单的只是医学问题。","《你名句号》一天一个亿，这个国产老年纪实版龙标都拿不下来。","今日首映 结束看到阿公阿婆 拉着手退场 大家都在鼓掌 哭的稀里哗啦 -别嗲了-我现在就服侍你-你应该的-她这样说 我就很开心-对联写的不错 字都一个大小","中规中矩的拍摄和剪辑下，一个好男子和好女子的爱情故事已经足够打动观众。正如导演说的，对于失忆的人来说，关注她还记得什么比她忘记什么更重要——老冯、院长、发卡，一个上海女人的一生。","阿兹海默症的晚年如何走过，平铺直叙最是静水流深。很动人的一个细节：阿姨虽然事情记不太清，但在养老院喝杯水还问身边另一位老人要不要喝点，还是很和善好相处。//上海实在是大城市，社区养老都如此成熟完备，老年人过新年唱的是“明知爱情如流水，我只要美酒加咖啡”太洋气了哈哈哈","题材其实不错，只是过程略平淡。","触动社会痛点的纪录片很容易抓人，大部分温婉的处理也很好，可惜美学品味稍微差了点。","广州国际纪录片电影节2016.12.18深夜纪录片马拉松@沃凯街1200boopshop地下室喜仓意外惊喜加映","最大的问题是没有问题","“她只知道树锋是她的爱人，尽管已经不记得树锋的名字。”","可贵的是没有煽情。感觉导演以花痴的心态拍出了许多女孩子向往的爱情。","知识分子的老龄日常生活，退休干部，大房子，子女都在国外，一生坎坷啊，最后阿尔茨海默症来跟前了。影城热闹得像过节，叔公叔婆还在真不容易。","没有准备的好！老年人的爱情。没想到，在中国也可以看到那么有尊严的活着并爱着的对儿一老人！","看完后旁边的观众眼神里有着晶莹。特别真实，温情，寻常百味家的故事。我老了，也可以像叔婆一样可爱就好了。 刚刚从上海影城看完，内心充盈。感谢赵青导演，感谢大象点评，感谢即刻。","季风书园2016.12.4","看哭了～","相伴相随，很温馨的纪录片。"]},"26683354":{"subject":"26683354","comments":["略水 神兽烂街之后轮到遍地M进化 竟然有不让智爷摸的幻兽 马桶圈嫌弃的眼神 瑟妹:那个贞操锁不要你给我啊! 每次衣服到底是怎么穿上去的 奈何敌军有高达 Z神竟然没划水 这部有点寒酸 连短片都不带 真要跟xyz说再见了","进化的都不认识了，除了一直没变的皮卡丘。","还是最喜欢喵喵","19.中规中矩，这其实是一个跨物种之间的不离不弃的爱情故事，虽然剧情上没多少亮点，小精灵们的萌度也大不如前，但高潮时候，神奇宝贝们的大乱斗还是觉得好看，童年时候看《宠物小精灵》最喜欢的部分之一就是小精灵们的战斗！……话说，小智带着那个电磁圈是怎么换好几套衣服的？……20.5亿日元。","作画终于回到TV动画业界平均水平，战斗安排熟能生巧非常精彩，剧本……剧本是从幼儿园的垃圾桶里捡来的吧，还是编剧被枪指着脑袋60s想出来就进分镜了？就算是子供向，再这么堕落下去，和喜羊羊那些垃圾一个水平了。","不管是呲小火花还是大闪电，锤哥和皮卡丘真是越看越像。蒸汽朋克儿大法好，喵喵真是超可爱！！最喜欢火箭队了！！【有生之年系列之一】【给四颗星真的就是情怀】","本来参加了个什么鬼脱单影院看在广州UA化成灰，然而四个闹钟我还是睡过头了，闹钟们神秘关闭，天意让我孤单！哭，我的十九块九一顿饭一顿聚荣饺子啊，只好回去下载看了，心酸。","嗯，基本很难会再觉得好看，但还是会作为每年的固定节目追下去。","赞赞赞蒸汽朋克也很好啊！","2017年看的第一部电影 情怀而已 剧情真的一般……","Z神那麼帥！這部真的是票房最差嗎？其實劇情我覺得和之前的比，已經有進步了。至少是像一部劇場版該有的劇情的樣子。","不再跟前几部一样七十几分钟绑定短片之后至少叙事完整了一点...一点...当然了作为不思进取的pm剧场版好一点能好到哪里去... 4.7分★★☆","满满回忆的《有生之年不结束》……虽然主角还是那个小智和皮神，虽然梦幻级小精灵大战mega小精灵很精彩，却一个都不认识了，能否告诉偶妙蛙种子，水箭龟和喷火龙去了哪里？剧情也是似成相识的幼稚，反派太明显，这种正义战胜邪恶的动画电影还是交给十岁以下的儿童吧。","7 小软是个大bug，就这样逆天下去吧","情怀而已，不看不舒服系列电影，但是...说实在的，剧情并不咋的，只能给个及格分，超多的Mega进化，看着养颜，实际也就酱紫吧~","4.5/10。Mega Battle好看，主要是这次的主角精灵实在不喜欢。","越来越没意思，连火箭队都不搞笑了","完全没有小时候看的感动了。","只剩下了情怀","中规中矩，只能这样说"]},"26696871":{"subject":"26696871","comments":["薛凯琪和周渝民真的好可惜啊。那么好的颜，却没有好资源，净是拍这些烂片！我宁愿看你们花絮和生活日常也比这些好啊！","薛凯琪你怎么了薛凯琪？？？生活有什么难处吗？","建议去看国语版，粤语版略尴尬。全片最大笑点是千嬅。周渝民瘦了，又回到颜值巅峰，薛凯琪真是永远的少女啊！苦情歌郑中基就一辈子走谐星路线了吗？脸盲症发作，所以里面客串的到底是不是苏永康？以及，表哥是不是麻吉弟弟？？？","尽管映后见面会见到了仔仔本人握到了仔仔的手 但 这部电影是什么玩意？这真的不是行运超人的翻版吗？！谷德昭和郑中基炒得一手好冷饭","是情侣，也是冤家，却被人评价“感情真好”。对于这个评价，一般两个人打死都不承认，但事实如此、反驳无效。双十一唯一定制爆笑爱情喜剧《天生不对》注定是这样一部，看起来跟爱情唱着反调，却毫不吝啬向单身狗们大撒狗粮的光棍节必看电影。","薛凯琪好美好可爱","FAFA和郑中基可真是世纪大和解，看着郑中基浓妆艳抹的戴着红假发讲“我是千嬅”贡献了在影院久违的猪叫笑声...但除此以外就算了：FIFI和周渝民的颜值随便演个正常的都市爱情片就能博好感，竟然在这里装疯卖傻。来客串的《二分之一强》型男们我每一个竟然都认识（电视真的看太多）没有台词的法比欧帅的~","追的路演看了一次粵語完整 四次粵語結局一次國語結局（。）比想像中要好看（預想中就是那種爆米花電影（。） 典型港式喜劇 粵語梗很搞笑 起碼全場都是笑聲不斷（但是電影是國語拍攝的所以還是看國語可能更真實一點）放輕鬆笑99分鐘也是不錯的（我仔的資源為何這麼虐......","emmmm，跟粉丝看点映，所有那种甜甜蜜蜜谈恋爱的场景，都可以听到后排传来的“嘤嘤嘤呜呜呜啊啊啊”的声音……可以说360度非常立体了……","我要是周渝民和薛凯琪的经纪人，动用圈内所有的关系我也要阻止这部电影上映！！！","电影是翻拍梁朝伟跟杨千樺的，很明显翻拍的很随意，剧情都完全没有说服力……最有笑点的就是郑中基，超好笑的……仔仔就真的是很帅","全程都是瞎扯淡地讲风水，一本正经胡说八道。郑中基太爆笑了，女装大佬千嬅丑到没谁了，而且损一个女生平胸居然能说那么多词简直是嘴毒到极点了。仔仔和薛凯琪尬到我坐立难安，薛凯琪挺美是真，港腔普通话也挺可爱的，可为何每次被亲之后都要做出怒目圆睁的表情，这种卖萌过于刻意。总之就是太浮夸了。","看的首映礼 讲道理这故事节奏完全就是小学生一股脑的流水账作文和大学生课堂作业的剪辑 不过见到了fifi太开心 私心加一星","我不管，如此高颜值的男女主，还在乎什么bullshit的剧情？！","先前一大堆有关“星座”的爱情片，这回上升到“风水命理”了！不过还是那种相杀相爱的欢喜冤家套路，当然，谷德昭的喜剧片也还是有一些桥段挺好笑的，这种贱贱的笑料适合粤语版，千嬅在这部片子被黑惨了，哈！纯粹 “双11”光棍节的应景之作，看看也无妨。","#电影院# 终于能在大屏幕看到一次周渝民","薛凯琪也太可爱了吧吧吧吧吧吧，特别美，太爱了","老套又不怎么搞笑，故事很一般，其实风水这个设定还是蛮有意思的，但拍的挺差，不知道为啥演员的演技也都变得很浮夸根本不像在演电影。","太烂了...","两星全给主演颜值，以及作为喜剧，确实让我没忍住笑出声了几次。就是好奇这个伪科学的题材是怎么过审的～"]},"26700120":{"subject":"26700120","comments":["奥地利今年的申奥影片，把茨威格最后的岁月拍得很有宿命感。哪怕纳粹政权将他流放，哪怕整个欧洲沦为战场，对他来说那依然是、而且永远是他的精神家园。南美大陆的灿烂千阳和作家内心的愁云惨雾就像明暗在交战，让自杀成为必然的解脱。漂泊、死亡、在异国。","在巴西，他从车窗看见燃烧的甘蔗田，大概恍如看见欧洲的战场。人的心里有伤痛，世界就充满了机关，随处都是自己设下的陷阱。发现自己看过的德语电影好像都是传记片：皮娜，阿伦特，现在这部茨威格。整部电影都处于失焦状态，不知道导演到底要我们去看茨威格的哪一面。","極多對白的人物傳記,對應二次大戰另一角度的描述,流亡者的視角及戰事時的生存理念以及掙扎,對話及畫面含蓄而有象征性,但整部電影頗沉悶,就是結尾長鏡較為有趣,主題就是Stefan Zweig Farewell to Europe,令人很有怠倦之感無論是主角或是我","去巴西之前的预热电影。最近读了巴西未来之国，床头是小说茨威格在巴西，听他讲了人类群星闪耀时，借给他读伊拉斯谟。似乎都是这片电影召唤出来的。茨威格的悲剧在于他的理性主义走到了非理性的时代，狂热的世界超乎了他冷静的认识所能网罗的范畴，这对于伊拉斯谟的现代继任者来说，就是末日了。","拍的很传记。。。","很多闷闷的长镜头，通过琐碎小事，尴尬的名人出访场面和大量对白讲流亡生涯。请不要轻易指责不愿站队发声的人胆小，“在遥远彼岸对着那头指手划脚，岂非怯弱”，我也算是他小说的爱好者却是第一次知道他是悲观于世界而与妻子一起在巴西自杀的","在犬儒与良心间挣扎的世界级流亡作家，让人心生亲切的纠结和知识分子式脆弱。第四段略显冗余，摄影舒服，结尾长镜头大赞","豆瓣这标题翻译诚心让人找不到。这部电影是在告诉文盲，北美南美无聊且鸡毛蒜皮的生活也是让茨威格自杀的另一个原因么？我还以为标题里的再见欧洲是会说茨威格在欧洲的最后岁月呢，谁想看甘蔗田？","喜欢farewell to Europe这个片名，也欣赏用散点的方式写茨威格身上的多个面向，包括自我矛盾，让观众自己开动脑筋。就是不断在告别嘛，告别祖国和整个欧洲，告别名誉和恩怨，告别曾经深信却被历史无情证伪的理性主义传统，最终告别了生命和语言。","首尾呼应，有一种浓重的宿命感，象征和符号意味很重。每一祯画面都很用心。","开头的各种语言混杂的访谈和演讲无法让人很快进入状态，相反导致昏昏欲睡，到市长那块才活了一点。画面对称感极强，终章以镜面折射两夫妻在床上的尸体以及后续众人的反应也算一个特色。总之我是不太喜欢这片，怒看茨威格的书去。","茨威格末年流亡巴西的片段剪影。尽力守卫自己作为知识分子的正直 但皮之不存毛将焉附？保卫独立的抗争慢慢变成了一场场肤浅功利的社交见面会 困在欧洲的故友乃至“仇敌”的谦卑求助让他独善其身的努力显得矫情。无力应援的愧疚 捍卫尊严的徒劳 故土的支离破碎 深知生命线再无上扬 索性就此告别","电影节第三部。中规中矩传记片。","开头结尾长镜头赞","The Sensitive Spirit Suffers","剧情太拖沓，茨威格的个人魅力展现也很糟。","心里挣扎的戏好写实……","本片是茨威格在1936年—1942年最后岁月的记录。这位同时代最伟大的德语作家，身为犹太人无法回归祖国及欧洲，并因人道主义内心被无情的战争折磨而终归自杀。他前后两位妻子及朋友在电影中都得以刻画。电影开头的长镜头反映了巴西人民对这位作家的热爱，温暖每个喜爱文学的观众。2017年11月GFF观影","巴西是世界的避难所。3.5","看过二战相关的欧洲电影里属于最有好感的那种 虽然拍的还是有点不够沉重 可能色调数字感太强了……当中好几段悲悯得让人想哭"]},"26746856":{"subject":"26746856","comments":["闷。尤其是那个公路长镜头。过后发现这种处理方式也很德国。Tristan Göbel已经成为了父母离异专业户？","一个适合放空的小片，山，河，路，挪威的白夜。男主说在柏林生活不需要有车。","黯淡的影","跟一同退场的德国老太异口同声说：这种无聊的片子究竟是怎么选进主竞赛的？！……小清新公路片没问题，可拍得也太无趣了。讲父辈和孩子关系修复的话，还不如前两天论坛单元的Barrage，这届柏林不行啊。【还拿了影帝更是哔了狗】","以上一代的生离死别为引，牵出修复下一代父子关系的挪威北部旅行。以简化方式去除外部戏剧性，围绕双方的交流尝试展开的反复闲谈、暂时和解和下场争执较好避免了同类公路片欢乐结局的窠臼。从广袤森林的笔直公路到曲折攀援的山地小径，自然变化反映感情发展，最终由驶入雾中的核心长镜带入心理新阶段。","在柏林电影节首映式二楼看的。放映的时候咳嗽的人太多了，影响放映效果。至于电影内容，不明白这部节奏如此慢，内容如此老套的电影为何可以进入主竞赛单元。一个中年危机的男人和前妻生的孩子与他在旅行中重获温情。而这居然是在摔了一跤之后抱在一起感情好起来的。今天看到居然是最佳男主！！！","无法想象祖父孑然一人，要如何孤独抵抗挪威三个月的极夜。无法想象父亲万花丛中，在妻子怀孕时仍摆脱不掉寻欢的心魔。而自己捱过缺失父爱的漫长童年，休想用一场旅途弥合修复。山路崎岖遥迢，雾霭深重。父亲辗转反侧，一场缺席的钓鱼都会醋意大发。血脉与亲缘早在恍然不绝中，融化了北欧和心底的坚冰。","是不是berlin u bahn s bahn超软广?! @SIFF","夜太亮、路太长、雾太美。这么棒的环境背景为什么要拿来拍这么没劲的故事？","就是无聊点而已，没啥大毛病，也没啥小优点。文艺片中的小鸡肋。#第二十届上海国际电影节#","唯一值得回味的点是，极昼旅行下，情感不可控的走向。2.5","当去戏剧化成为一种趋势。全片包括自然风景、汽车（？）、服装、帐篷等都是蓝色绿色，对阿斯兰和新柏林学派的期待本来就只有那么多，成片也在预料之中。不过这部至少比上部好。","想去挪威","标记","打五星是为了平衡分数。尽管迷茫难道是行车记录仪拍的好得的银熊，但这片得奖我也没意见。欧式家庭文艺小清新呗，老套点，没啥大毛病。少年是真美貌，不像德国人像北欧精致的长发少年。","看完很无语 不觉得差到看不下去 那些绵延的山路 浓雾的山头 我都很喜欢 还有无奈的极昼及其映射的心理 算是对胃口 可是剧情也太无聊了吧 父子情的描写太普通 更看不出最佳男主怎么来的…","文艺 爱情","#柏林电影节# 真的好无聊，父子情，太俗了，尤其是那个长达几乎有三分钟？五分钟的主观视角开车的镜头，我真的不懂，为什么入主竞赛？深深的感受到了，电影节在总是感觉对自己国家的电影有责任帮助所以总有那么几部凑数的来让观众难过。","1.5分，毫无看点","sorry 睡着了"]},"26747274":{"subject":"26747274","comments":["据悉，《狂兽》将与《杀破狼》《追龙》《美人鱼》《河东狮吼》《雀圣》《喜羊羊与灰太狼》《熊出没》合力打造“动物园电影宇宙”。据可靠消息，接下来他们还将推出《吸猫》《撸狗》《找鸭》，以及《抓住那个小鸡鸡》，敬请期待。","张晋！！！！此刻我们都是蔡少芬！！！","西狗背上文着阿修罗，秉持正义的他却好勇斗狠；江贵成颈上戴着天后坠，追逐钱财的他却不信神明。疾风骤雨里，一个将黄金抛入大海，以为万恶之源不过这上亿黑金；一个死命拖住绳带，如同抱住一生的信念牵绊。他们确实是同一类人，低估了人性的贪欲和决绝，为了各自笃信的人生价值缠斗不休，悲哀而天真。","那位说本片像《狗咬狗》的朋友，你是对郑保瑞有多大的仇....#台词、人物关系能不能好好写一下#","非常癫的一部戏，有种执念和兽性，也是全片最有魅力的地方。基本还是沿袭了狗咬狗的不少元素，绝望，孤独与贪婪。","这么多钱连把枪都买不起吗","余文乐有大突破，张晋不错。戏辜负演员。","看的粤语版。太惊艳了！燃爆了！这可能是2017年最好的动作片！情节紧张，节奏紧凑，动作干净利落，直接粗暴，很血腥但很嗨，100分钟全无尿点，一直高潮！结尾一场戏拍出了灾难片的磅礴气势感，把动作片拍到极致了！张晋今天能挑大梁让余文乐给他配戏也是香港影坛的励志传奇了！@虎头岩博纳","两星半。最累张晋，最惨吴樾，最差余文乐，最好林家栋。这种所有演员全程都一副装酷样的片子看点到底在哪，一部功夫片后半段堆这么多海上特效究竟是想干嘛，高潮全靠配乐带。女演员毫无存在感不如不要，林家栋总把时间花在这种片上真是浪费，至于动作演员出身的张晋和吴樾，演这种片完全是费力不讨好。","走的是类似《杀破狼》系列的暗黑风格，张晋造型杀马特演绎了一个偏执的警察，余文乐挑战反派阴狠毒辣演技到位。吴越最后反转成反派缺乏交代。整体故事情节和动作的衔接不是很连贯。三场动作戏停车场搏杀、深海夺金、台风大战虽然拍摄难度较大但动作设计还是缺乏新意，新人导演李子俊的还是有待提高","很直男的电影，一言不合干满100分钟。堪比B级片血腥暴力和张晋偏执的以暴制暴好评。剧情全省略，从头战到尾。余文乐的反派硬气，吴樾的复杂角色，文咏珊大银幕再现雌雄大盗都是加分项。片尾台风中对决，风暴特效不拖打戏后腿，可看。","和杀破狼没有半毛钱关系","跟《狗咬狗》之间，大概差了几部《杀破狼》系列的差距。张晋要想继续发展自己，最好离开黄柏高这样的监制，否则极有可能重复吴京在《狼牙》上面走的老路，只靠动作必然难以长久取悦观众。整部电影都像是个半成品，所有的细节都没有做到位，难怪李子俊这么多年只能当个副导演，国产伪3D太无耻，一星鼓励","道德帝来袭 凡人退避  郭嘉得不到的你也别想拿！ 博纳又只放粗糙国语版","爱兄弟还是爱黄金？差佬居然叫西狗，浓浓的恶意啊。杀破狼及其衍生系列中最烂的一部，幼稚无聊老套的黑帮仇杀大乱斗配上闪瞎眼的高速剪接动作戏3D，观众分分钟变狂兽。故事屎就算了，关键动作设计也全都是炒冷饭。文咏珊只会扔炸弹，余文乐只会射钉枪，张晋只会关节技，全都是甄子丹的文化遗产啊。","主演阵容很有活力，但是，吴樾文咏珊曾国祥林家栋都没什么发挥空间。剩下造型狂丑的余文乐和张晋去蹦跶，赏心悦目度只能在拳脚间寻觅一些了。脏乱差的质感，有当年军鸡、狗咬狗的色泽，海战与风战也挺考验的，作为新导演，有很多值得称善的野心。但余文乐等角色，真是蠢啊。还是想给许志安打Call！","有手脚也有头脑，节奏和画面音乐都在同类型片中算突出（除了有几个地方编的有头没尾），让我想起本片监制郑保瑞导演的一部代表作【狗咬狗】。水下肉搏和台风激战制作难度和观赏性都很高。","张晋的动作戏没有辜负我的期待，开场便是冷冽的拳脚相向，挥洒自如，黑暗混沌，奠定了电影的基调，如果没有删掉触目惊心的解剖戏码，或许在风格上还可以更凌厉些，阉割版格局显小，贪和执念是点题，救赎是辅料，在生死存亡的恶斗中激荡情绪，最大的问题还是剧情的语焉不详，最直接的感受就是为打而打","精彩凌厉的动作，从水下到台风中扎实的打戏无疑令人一亮，这一次作为主演的张晋并没有辜负我对其动作戏码的期待，但尤为可惜的是动作电影并不意味着不需要剧情，苍白的人物，尴尬的台词，羸弱的剧情，都使《狂兽》恰如其名的只是如同一头发狂的野兽般四处乱撞。","其实真正的主角是余文乐，他也是形象最丰满、动机最完整的人物（虽然最后也强行崩了），张晋反而像一直追在他身后的功能性角色，只能非常勉强地靠父女线挽回一点点。但是割裂感也就在这里。余文乐需要在讲故事的时候出现，在打斗的时候消失；而张晋则相反。这真的很难平衡。"]},"26753020":{"subject":"26753020","comments":["值回票价，顺带一提，票没花钱。","和【战狼2】毫无可比性，人家是【虎胆龙威】式好莱坞猛男动作片，这片子是空军广告宣传片，剧作的套路还是国产电视剧。最可怕的是，导演根本不知道什么叫戏剧张力，导致叙事毫无节奏感可言，纸片人设更是雪上加霜。从一开始范爷泥石流救人那场戏开始，就看出导演啥都不懂，果然像一组组镜头的垃圾山。","两颗星全给飞机吧，如果是军迷可以去电影院感受一下。但故事真的是一言难尽，全是80年代的老套路，当李晨和冰冰碰杯说类似“青春不散”这种话的时候，差点以为看的是《十七岁不哭》。","一时难以分辨李晨到底在本片是表演更差还是导演更差，反正都挺差。与之相比，才发现《战狼》的好，那个起码直男到底，且在动作戏和类型片部分有看点。《空天猎》连岁月静好这种话都能写出来（其实里面还有很多特别娘的台词），整部电影少了点精气神，剧情也比较糊弄与俗套，表演就更没法说了。","成色就像电视电影，波澜起伏和表达手法都非常老套，李晨的个人审美和艺术追求不敢恭维，故事犹如一盘散沙，剧本只为分裂为敌对阵营，让飞机上天对峙，这是电影炫耀的终极目标，但预算资金有限，导演功力不足，代入感和热血度甚至比《战狼2》都差，票房过2亿大黑牛就去享受夫妻生活就好，别趟浑水了","剧情太辣鸡了！！！李晨还是别出来做导演了，跑男非常适合你。范冰冰的演技真的，，，还是适合走红毯。一颗星送给剧中的制服，一颗星送给鹿晗唱的片尾曲🙃","台词像中学生写的，剧情像赶着趟抢着拍出来的，特效跟打游戏似的。其实这部片真的各方面都极尽粗糙，除了用这个题材和明星包装成了一部伪大片外，从制作到故事都没啥亮点，一星不多，二星不少，再往上就真给不出来了。没做成3D可能是这部片带给我为数不多的好感。","抛开各种花边新闻来看，李晨当导演拍军事类作品确实是花了心思的。观众应该多鼓励流量们加盟严肃题材，这样才会有更多好看的主旋律电影有机会被产出。","由於飛行包線計算和控制界面軟件還沒有到位，在可見的未來J-20也只能是個量產版大玩具……","一群娘炮贴胸毛玩过家家的感觉。","剧本之尴尬，是李晨亲笔的微博体强上郭敬明体之后的妖异产物！导演之笨拙，粗鲁的甩你一脸“军人夙愿”和战斗机了事！情节之老套，堪比春节联欢晚会的章法编排！演技之粗糙，李晨调教冰冰重现PPT式表演法！至于王千源，他克片的水平可以被封杀了。。。","从开始就燃到爆炸，人物打鸡血自嗨，正义荣誉使命感光环笼罩。除了结尾应该映射了两千年王伟歼-8II 与美国侦察机的撞毁事件，其他背景情感全架空，且处理违和。空军面试仅凭空话，恐怖分子宛如智障。一千五百公里=朝鲜？和战狼同一制片人，配乐赞电影语言无，然而中国还是需要这种“东方精神”。","大黑牛与范爷主旋律撒狗粮大作；没有对比就没有伤害，有了这片，才知道《战狼》的好；李晨的人设前一秒强调纪律，后一秒就兴奋得哦吼乱叫，简直要命；汉斯季默的配乐在这片里的存在更是超级违和；国产电影全面反恐之路，陆有《战狼》冷锋，空有《空天猎》吴迪，海上的《红海行动》杨锐也即将登场......","问题就在于明明想要讲一个很“正”的故事，但偏偏时刻不忘为自己的综艺“带货”还要强行抛出无数个让人不适的笑料--这和找了什么团队有什么背景无关。其实我对范冰冰还抱了一丝期待，李晨要表达真爱，好歹也夯一个最好的编剧组写个Miss Sloane啊、Katherine Johnson啊类型的角色嘛。其他的就不评价了。","军迷的福利电影，好看啊！简直是一场我国空军武器库展示和战术演练，看得人血脉喷张。","因为来自空军，所以大概是近期最娱乐性的主旋律题材影片了，其中有些桥段致敬了top gun，特效过关，多看看我们国家的j20吧。","点映看完，作为不懂军事的人，感觉画面镜头（尤其后半部分）居然还挺洋气的，就是某些实拍镜头糙一点，笑点在同类题材中难得还挺新颖，气质和以往的国产军旅片都很不一样。不管怎么说，有那么多最先进的战机装备首次亮相还是值得一看的，小众题材打分高一点鼓励吧，估计十年内都不会再有国产空战片了。","讲真，在国产电影里，已经算不错了，我是属于看这种片特别容易睡着的人，但这个片子我是带着期待看完的，爱国部分还是很燃的，听说配乐还请了汉斯季默，足见导演的用心，感觉大家不要吹毛求疵，应该多多鼓励新导演","那段低空破音障震慑恐怖分子的情节，来自于法国空战片《捍卫天骑》，后者的主角是幻影2000，也就是本片最后怼的机型。此外歼10C是歼击机，尽管有对地功能，但对地火力支援是陆航的任务，需要A10这样的攻击机，或者国产武直10，歼10搞定萨姆后戏份就应该结束。且我不认为SA-6能把歼11B搞得那么狼狈","《空天猎》：李晨就像在完成一篇命题作文，必须得用上空军和情侣档这两个元素，于是就硬凑成这么个清汤寡水的故事。特效堆砌的冲突集中在后半部分，而前面不仅感情戏很拧巴，而且为弘扬主旋律，说教味太浓，没有跟剧情紧密结合，跟师出同门的《战狼2》差太多。但范冰冰穿军装唱歌的样子非常的帅。★☆"]},"26773744":{"subject":"26773744","comments":["姥姥等外公等了一辈子，她把牌坊立在了心里，用黯淡的一生刻下曾氏二字；慧英等孝平等了几年，她把婚姻藏进了算计，用不安的半生提防外敌入侵；薇薇对阿达说我不等你，她把自由包裹住爱情，用易逝的青春拴住对方脚步。多少女人在爱情面前自动缴械，束手就擒，甘心做岁月的俘虏，梦里都是他年轻的样子。","我不要你了。我不会等你的。不许王太太坐。张艾嘉的台词，细节和情感，是近年来大银幕中最具中国式的说话方式和情绪把控。最有趣的当属讽刺媒体、办证繁琐、三代女性对家庭、爱情、夫妻关系的层面描写，又好气又好笑，然而这就是我们的生活啊！#吴彦姝的表演真的太催泪！#","张姐竟在河南拍了一部这样写实的电影，很久没看到如此丰富细腻的文本了：城市化进程中的情感归属，情与理的纷争，三代人的不同爱情观念，向死而生的生命豁达，家长里短的吵架拌嘴，婚姻关系，办证制度，媒体嘴脸…每对人物关系都耐人寻味，每位主演都很出彩。《306090》的女人故事，浓浓人情味。","我们为爱还在学。被爱，是这个时代赋予每个个人最伟大最实际的梦想。似乎被爱的人才是幸福的人。但离爱最近的时候，是选择去爱别人。","张艾嘉竟然拍了部自己的《一一》，探讨三代人的情感矛盾，情绪把控并没有被戏剧性的情节乱了分寸，反而有种力透纸背的细腻真实。张艾嘉的角色拿捏最精准，没人能逃过抛物线的人生，重要的是得学会如何在困境中自处。结尾新车那场戏可以说是年度最催泪场景，“现在车有了，歌也有了，你倒没兴致了。”","极喜欢这部电影，情绪饱满而不尴尬，音乐温柔且没有目的性。泪点是合理的、有情绪的积累的、层层递进的，到最后的时候我几乎无法自抑的捂住脸哭出声来。电影让人联想到《20 30 40》。不管是什么样子的女性，都可以在其中找到自己。残忍而天真，温柔且执拗。","有让人遗憾的地方，也有特别突出的地方，就好像田壮壮不露声色的表演，实在太厉害，也完全超越其他几人。张艾嘉有些细节处理得特别好，无论是情节的细节还是情绪的细节。整体上，这样的电影让人不舍得批评，三星半。","看到怀疑人生，我实在无法理解一部通篇电视剧技法的狗血情节剧怎么会被追捧成这样，剧本里的一切人物行为动机都是刻意而为的，优秀的导演会利用自身风格来进行掩盖，而不是让问题持续地暴露出来，对比日本类似的家庭生活流电影差距不是一般大，张艾嘉和姥姥的表演痕迹太重，看着尴尬。","是我眼瞎了吗？这么个人物动机和大部分细节都经不起推敲的狗血电影居然这么高分？整个片子毫无时代感和地域特征，放到台湾的话导演处理起来可能还更自如一点，生硬地讽刺了内地事务部门的手续繁琐，对电视台的丑化十分想当然。只有最后张艾嘉和田壮壮车里的一场戏是对的。","我们终于有了一部地道中国风味的类日本家庭剧情片。【中影太阳新天地】","4.0。1.全片最动人时刻：吴彦殊仰头凝望久不曾谋面的丈夫遗照，仿佛凝望面目模糊的陌生人。2.家族三代女人的情感史，如升级版的《20 30 40》。3.张艾嘉演得很真切，困在两代之间的中年处境，宛如杨德昌《一一》中的母亲；田壮壮则演得浑然天成，非常有说服力。4.比较尴尬的是迁坟闹剧和节目录制桥段。","张艾嘉不但是中国最被低估的导演，很可能也是在世的最好的中国导演。这部电影通过一个家庭切入中国社会，探讨了三代女性的生存困境和自我抉择，有立场但不露锋芒，有温度但不气焰熏人。很简单的技巧被她用得出神入化。从黄建新之后，很久没有在中国大银幕上看到这样真挚写实的电影了。","张艾嘉是个好演员，但真的没有导演才华。想到《如父如子》，都是用一个狗血的设定去抽丝剥茧家庭关系，但功力和是枝裕和一比太露怯了。看得出剧本有打磨过，可生硬之处还是太多了：郎月婷行为逻辑都是不通的，耿乐也很突兀。还有比田壮壮提了金马男主更莫名其妙的是，这片的摄影指导居然是李屏宾？？？","好像没看过这样的国片今年最好的华语电影，在大陆港台都合作过的张艾嘉交出的这份作品可以说能贯通到中国人的情感虽然能看出在哪里拍的但城市乡村和三代女性的故事好像都能找到共鸣覆盖面广而精准。郎月婷非常讨喜的戏份，包括主演客串明星的表演也都很接地气，永远在滑轨的李屏宾的摄影和配乐有设计。","本以为会有更煽情的一面，没想到是如此踏实平和温暖的心态与姿态，本可大作文章的一些地方更是用类似轻喜剧的方式轻巧而过，厉害。中国人本应当会拍稀疏平常却又不平凡的情感与故事，但如今这类电影却如此罕见。遗憾的是概念性、符号化的设定与技巧性社会批判用的有点多了，可以再简单、淡然、专注些。","内地城市怎么拍都显得非常中国特色社会主义……谁来拍都一样……可能还是我们太熟悉了拉不开距离吧……","写得不错制作精良的电视电影","优美地平行于生活。它的动人，很大程度上得益于它的得体。很抓人，但不咄咄逼人。是爱的教育，但没有说教感。笑点不少，丑态也有，但不嘲笑人物。人间冷暖，它照单全收，也不粉饰，但它的目光，是善解人意的，因而让我们感受到的更多是暖流。","什么“迁祖坟”、“大闹电视节目”这些，难道不是八点档的剧场版。是我太挑剔了吗，城里的戏在河南取的景，但姥姥的村子明显不像。每个角色又都那么标签化。结尾也还是照例走大团圆路线。想写实，又不真实，让人感觉很奇怪。而且我不喜欢这种“解决问题”类型的电影。活着这个问题根本是无法解决的。","镜头真的好电视剧，节奏也好电视剧，视听真的很电视剧，台词实在很电视剧。此片实力证明了电视剧硬上银幕的尴尬，就适合CCTV6。"]},"26775933":{"subject":"26775933","comments":["厂里那段追赶戏拍的绝了，工业水平全程在线，故事太温吞看到中间有点嫌长。另外一个还算严肃的电影在世界首映这场的Q&A，全是一些小粉丝儿在争相表白偶像，求祝生日快乐的上台自拍的还有要translate by myself的，感觉真丢面儿","@东京电影节 低配版《白日焰火》。想讲太多导致故事浮得厉害，导演处女作值得鼓励","TIFF2017 #6 前半段对《杀人回忆》的复刻亦步亦趋，然而幽默与黑色之精髓全无。气质上试图模仿《白日焰火》，然而功力不到，台词索然无味。符号的运用浅显而毫无新意，一部平庸的无聊之作。","从头下暴雨下到尾这一点就值回票价……","导演把握社会现实和类型片的能力都相当可以了啊～很像曹保平风格，支持这种走向的国产电影～","20171029 TIFF 全球首映。不差，作为处女作来说，厂房和筒子楼的全景空镜还有工厂追逐戏真的蛮惊艳的。只是故事还是有些卖弄，导演QA的时候也显得有些迷，估计自己也没琢磨透。雨雪作为意象，操作得有些过。段奕宏超级棒！！！段奕宏本人超级帅！！！！给段奕宏投五票！！！！！（想了一下还是加一星","时代感很强 但全员在湖南讲京普太穿越了。中间有一段还是很抓人的 非常焦虑 有些地方处理得莫名其妙 听导演讲 貌似是本意观众没能get完全吧。包括特殊时期的改革 没能经历过的年轻观众未必能够理解。","想说的太多结果哪一点都没有说好 TIFF的QA上三个国人的提问可以说是丢脸丢出了国门","刚刚看完东京电影节首映！在这么一个残暴的大雨天真是太应景了😂导演的处女座长片，能做到这个地步真的完美！\n段奕宏是真正的演员，粉转铁粉！","20171029tiff  全球首映！冒着台风大雨，浑身湿透前去观看。不过实话感觉低于预期，导演把好多事情都没交代清楚，（我不信把舞池里的女人当成江一燕的就我一个）而且片子背景在湖南，结果满篇京普略尴尬😓。不过作为处女座完成度这样已经很棒啦！段哥演技在线！眼神满分！","@東京国際映画祭  画面 色彩 结构都挺讲究。跟东京外面的暴雨很应景。 略感剧本的讲述不够饱满，一帧一帧切换，导演想表达得太多。","把时代的虚无和荒谬呈现为了个体的愚蠢，打得一手情怀烂牌","导演描述了每个角色的性格，命运走向。案件终点以一个豆腐块大小的报道，用不到10分钟的叙述就交代完毕，案件虽做为明确主线在叙述，但时代和地域对于角色性格和命运的牵制才是真正的内容。可这亦是为理想奔流…","批判前 先把故事讲好；起手势很高 越讲越平庸","一不小心看了个全球首映 整部片让我想起白日焰火 那么灰暗的天那么差的空气质量但是下的雨却感觉挺干净的 尸体画面和车祸都挺有冲击力的 这样都能龙标不容易 期待国内上映后的反响 段奕宏还是帅的 本人离远了看竟然还有点小栗旬的感觉（误）","在东京电影节看了《暴雪将至》，还不错，有了点儿中国版杀人回忆的感觉。把案情跟时代大背景结合得不错，而且懂得收敛克制。遗憾是有几处情节做得不够严谨，不太合常理。还有几处有点为了深沉刻意为之的感觉。\n总体观感跟《白日焰火》(未和谐版)差不多品质。","我都醒了 你却还在做梦","东京国际电影节上看了这部片 本来就很少看大陆电影 在日本的六本木能看到这么一部叙事片不仅感叹男主角的命运被时代掌握 更多的感慨90年代末的中国被时代所推动","第一个念头，联想到的是，《白日焰火》","良心之作"]},"26808505":{"subject":"26808505","comments":["中国洗钱“恐怖”片，永远只有海报最吓人。","垃圾 垃圾到底！别看，特么老娘现在在电影院，隔壁大姐刷朋友圈，她老公在斗地主，一群人在嗑瓜子唠嗑。开头还，偶尔有妹子尖叫一下，现在鬼出来了，大家都有冷淡定，三万块拍成来的吧！够了！妈蛋！","影片非常的坑，鬼不像鬼，僵尸不像僵尸，丧尸片不像丧尸，整个剧情有点混乱，妈的明明是白天进去后特么的竟然变晚上了，太坑，太坑","我真的是脑壳有神经，居然又一次跑到电影院看国产恐怖片，啥子烂剧情，烂演技，还恐怖惊悚悬疑  我呸呸呸，不要脸","中泰马跨国合作大型记录片《走进科学之锋味人头》","国产恐怖片最恐怖的就是假恐怖了","垃圾。玩烂的梗。全程尿点，一点都不值票价，烂恐怖片，白花钱。","无聊，烂透了。","说实话这部比一般的国产恐怖片好看一些！里面的确拍的还是可以的，没有那么烂，所以加一星。男主竟然还是《一起同过窗》里面的，也挺帅的！","女主好作啊。一直要自己走小走廊。一直要推门,哪里空旷去哪里。花样作die.","没法说了 怕又不怕 骗孩子的声音剧情 惨不忍睹","看了题材还去百度过，看了网友们各种灵异遭遇，以为电影会给力！还是图样了，国产恐怖片绕不开的套路，都是假得，假的，不存在的！","不知道到底跟片名的关系是什么？这不过就是鬼版的催眠大师吧，催眠大师好太多了。而且故事完全是喜欢说什么就说什么，完全不用连接性，甚至有的还不解释。评四星的实在太多，大家一定是太少看泰国鬼片才这么说！这部那算是鬼片啊？最后的也算鬼吗？加一星给女主。","果然国产惊悚片挺搞笑的！","本来冲着Aom去看的  以为会有不一样的  结果依然是国产恐怖片的老套路","我记得泰国的恐怖片做的都还可以的  这部还算可以了","女主很养眼。从本格推理变成社会推理，最后到达爱与佛。不过逻辑仍然不清，但已不打算再看了，确实挺吓人。","比想象中好看，前半段在猛鬼酒店的时候很精彩，吓点十足，之后女鬼啃人到最后寻找男友人头都比较溜，音效啊氛围都搞得不错，女主也很是养眼，比大部分圈钱的烂片强太多了","不能再多，放弃对国产片的期望吧！","女主长得还可以，但是烂片真烂"]},"26816087":{"subject":"26816087","comments":["想混电影圈？兄弟，你快别闹了！！！！！","剧情略生硬主题表达前后没有呼应笑点尴尬主要靠段子拼凑，相声界导演高晓攀的处女作一般。","就像片中的真人秀 老老实实网络上映再被砍多好 怎么是个肥仔都能上大银幕了？没错就是你们的小岳岳的山寨版 九成最低级幽默+一成网络老段子 虽然我偷同学电脑喂同学喝尿但我骨子里是个好男孩","节奏混乱，笑点庸俗，剧情sb，表演拙劣！看过电影后的第一感受是，去年那段七分钟的《万象回春》视频也是用来装逼的。居然想走相声界的偶像路，自称“颜帝”？你见谁家的曲艺表演是靠颜吃饭的？？相声说不好，身段放不下，高晓攀啊，有点自恋。","改过自信非当好人?讽刺综艺真人秀，讨债、抢劫犯罪等元素，还融合了爱情、喜剧、搞怪等元素，高晓攀嘻哈包袱铺那套相声耍贱?猛戳每位看客的笑神经?于莎莎像阚清子清纯，李灿森负责街头斗殴血流成河，胖子吃口香糖那段，难道你没震惊吗？这就是消遣？","哥们 原谅我白看五分之三时退场还给一星 还能看的喜剧片需要一点生活基本的真实感 比如新闻联播","无论从笑点还是泪点，都很棒，把兄弟间那种血浓于水的感情挥洒的淋漓尽致，亲情，爱情，兄弟情，非常接地气。","郑重足够重，郑好不够好，相貌与秉性大不同的一对孪生兄弟，在这花花的人世间，掀起了许多的波澜，有欢乐的浪花，有莫测的漩涡，更有许多意想不到的凄风冷雨，这个故事，便在由高晓攀执导的电影《兄弟，别闹！》之中。","2/100 说相声的，别闹！","low  差 令人作呕，原台词还给导演。这种东西的存在是对电影两个字的侮辱。","作为喜剧似乎喜感不足，内容不是很精彩，故事单薄，编剧对于人性把握太片面了。","很久没有在电影院里看到这么欢腾的电影了，《兄弟，别闹！》里高晓攀自导自演的一部爆笑喜剧，历经了小品、话剧、电影三个阶段对剧本的重重打磨，让本片呈现出了超出我预期的超高完成度，原本预期会看到一部轻松博一笑的轻喜剧，万万没想到，却是一部让你从头笑到尾，根本不想让你停下来的“重喜剧”。","辣眼睛","想说影人中的陈曦选错人了，不是他。这应该是一部粉丝电影吧","能感觉剧本很不错，尤其浪子回头这个点，有点荒诞有点黑色幽默，但导演功力太差，于莎莎的表演真是不敢恭维，以后还是回去演网络段子吧。晓攀同学也建议你继续说相声，别搞啥影视了，风险太大。","3","没意思。。。","在最近的新片里质量算比较好的了","没啥意思","高导，别闹了……"]},"26835652":{"subject":"26835652","comments":["1.想起来崔健的歌词儿了:情况太复杂了，现实太残酷了，别看我在微笑，也别觉得我轻松。我的心在疼痛，像乌克兰带来的委屈。2.交流的时候，导演说，玛丽亚是有原型的，于是有人问这个原型现在怎么样呢。导演说，她又回到了乌克兰。而且她被拍摄时，多次强调自己不需要帮助。3.哎，时代的游民","导演一直都很冷静客观的，尤其是躲在女主背影后面的镜头，这样的视角更显生活的残酷。只是最后一刻想要的有点多了，不如提前五分钟结束。那个理发店并不重要，不如就让它一直是个梦。","映后导演会谈时说我女主原型最终回到了乌克兰，令人不得不唏嘘一些什么。","德国底层乌克兰移民女，爱与理想之间的彪悍生存。","孤独和爱","#德国电影节# 中规中矩，有太多此类的移民生存异国流浪片，并没有太深刻，镜头语言也没有太多自己的风格，合格，比较遗憾的是，又一次因为着急上厕所没有看导演映后的交流","导演好帅 关于偏见和选择 移民问题不是移民和移民国家之间的问题 有时候更是不同移民群体之间的问题 简言之 多学一门语言总是没错的","很扎实的剧本可以说十分惊喜 结局处理还有进一步讨论的空间 手持摄影熟稔 青年导演 支持","#第五屆德國電影節。除了導演選擇的視角很新穎外，影片沒什麼亮點。最後一幕劇情做下減法，縮短五分鐘左右節奏會更好。#166","底层移民现实主义童话","片子是有原型的，拍法是纪录片式的，前半程观感挺闷，后半段女主的反抗与困惑给电影带来一些亮色——“我只是想不通怎么能因为一个男人而放弃原有的生活”。明明是一个移民的故事却没有聚焦文化冲突，而是讲了一个女性自身的爱与挣扎。导演也没把它框成所谓的女权电影，只是讲了“人”自己的故事。","女人不容易，移民的女人更不容易。导演表述的很真实很鲜活！"]},"26850271":{"subject":"26850271","comments":["将近90%的德国观众认为击毁客机的军官应当无罪释放。大家把基本法的人性尊严条款忘得干干净净。。。","这种电影为什么要拍出来？击落客机有什么错？这不是乘客性命和观众性命的取舍，而是乘客性命和乘客+观众性命间的取舍，因为无论是撞上还是击落，乘客都是要死的。","你以为你是综艺节目吗？还让观众投票。喜欢戏剧上的形式感，但并非是这种看似创新实在很low的噱头。","延伸阅读：《审判》原著、《蝙蝠侠黑暗骑士》、奇葩说炸不炸贾玲那一集。","如果《审判》是德国的“国家形象宣传片”，我会相信这是个法治国家。里面的检察官有段话说得好，大意是：宪法对我们要求很多，但总比我们聪明，它比我们的愤怒有用，比我们的恐惧有用。","判官很帅啊","现在他面临了一个选择，他选择了保全7万舍弃164，你们说他杀了164。那如果他选择了保全164舍弃7万，你们会说他杀了7万吗？","映后法庭。","形式上最像真实审判的情境，但同时又是最理想话的道德困境设置。电影本身并没有为这个古老的道德困境提供新的视角和细节，法庭辩论基本是陈旧的理论陈述，仅仅是提起了一个老生长谈的问题。看的很困","两星半。这不是电影，是一场审判的纪录片","占个坑先，过段时间（如果还记得的话写评论）","一直想看一场真正的庭审，这部电影完全满足了我的愿望。辩控双方细致的讨论了道德，善与恶，人活着的尊严，这些日常生活中很少讨论但又及其重要的东西，终于给我了一个场域去深思。","还可以，就是法庭戏，然后一台还展开了投票和辩论","道德困境，如何选择都是错，大体跟随直觉就是，大概多数人都会选择无罪。但扯上法律事情的性质就变了，法律在那里，必须遵守，如果法律错了（不知道德国是不是真有这种法律），就按章程修法，但在那之前只能遵守，that’s what makes our civilization","趁有字幕看完了。人明明不是上帝，却总被摆到裁决者位置，到这时候做什么（或者什么也不做）都是决定他人的生死，一切都是行动，不是说听天由命就可以逃避决断。ps. 看演员表才发现男主是《最爽的一天》导演==剃了胡子精神太多了吧","人性的电影","不击落客机，观众死，乘客也死，击落了却能拯救观众的性命，这个问题还有什么争议？三观正常人都会选择后者，这样还要讲人性，只能说是太圣母白左了。","电影本身...... 交互很有意思，两个结局，观众投票。导演本人来现场了，大部分人投无罪。有基本逻辑和思维的人，都不会投无罪。","【德国电影节+映后交流】无罪赢了，但两个结尾都播放了，基本就是要通融还是严守宪法的区别。台词流电影，总的来说还是可以的"]},"26877504":{"subject":"26877504","comments":["就冲无耻寄生《菊次郎的夏天》这一点，一星不能更多。宣传软文甚至扬言这破片子会像《摔跤吧！爸爸》好口碑，呵呵。","山寨零容忍","讲述一个失败的教师在生活中重拾自我的故事，充满童真又质朴，流浪汉送香蕉的部分看了2次都哭了。","能不能别再雷我了","大家不要被片名误导进来就骂，看过影片觉得这位新导演在用镜、场景上都很有想法。故事也不错，情绪也都拍出来了，算是国产影片中不错的，很良心的影片了，建议大家支持下，导演挺有才，男主角是演技派，人物挺走心","我想问跟菊次郎的夏天有什么关系？这是太郎。那个是次郎全着你还高级些","莫名其妙，电影和电影名有什么联系","挺轻巧和温暖的，有很舒服的情感温度。导演能力有些欠缺，有些关键场景拍得乏力。","小成本无明星无特效，却给人一个大惊喜，拍的很用心，细节很感人，有温情有感动很真实还有生活中的幽默。","没有繁华的枝展却能“一枝独秀”，朱泰朗和一帮顽皮的学生用平凡的生活谱写出了不凡的乐章，这是一个普普通通的夏天，但是这个夏天很充实、很真诚、很感动！《猪太狼的夏天》幽默、有情、有爱，往往生活中最平凡的一个想法一种行为最为触动。","跟制片人是朋友，所以很早便被要求去影院观看。最初只觉得应该捧场，没别的想法，期待也不高。没想到坐下来仔细观瞧，不得了！槽点与尿点全无，泪点与笑点全有。泪点本来就低，人老了，泪点就降到了谷值，没办法。","暖心电影，中年危机小学男班主任和淘气学生找回初心的故事，当他们在个自的世界里战胜自己的时候也达到了全剧的高潮，感情真挚，很多镜头也是赏心悦目。突如其来的弹吉他以及两个小孩长时间的跑步特写有拖片长的消息，总的来说超过预期。能给七分，好过大多数国产片。","无论是儿童片角度还是老师题材角度，它都不合格。模仿日本片的片名，很多烂梗，没有逻辑性，也没有明确的导向，对教育乱批判，只能说编导根本不懂孩子和教育。","有好多很新颖的细节，但人物塑造的太差了。男主完全立不住，后半段突然又开始了孩子们的部分，主次不明，很是可惜。不过，最后还是要为低成本文艺片打call，已经比很多上映的商业烂片好看太多了。","主演孙博是舞台剧《驴得水》2012首演和2016第一轮的美国慈善家。李昊泽长得像永濑正敏。合时宜的人遵守的是同一套潜规则，不合时宜的人往往各有各的不合时宜。导演很会调教小孩儿。但是进入主题太慢了，而且故事不够戏剧化。","进入第二幕后就彻底塌了！然后，莫名其妙就收尾了！","看的点映，第一次看点映，也是第一次看这样的电影哭地声泪俱下。其实情节都很平淡，可是主题曲很好听啊。纯粹的东西真的已经很少了。今天真是刻骨铭心啊，我会一直记得今天的。","看完《猪太狼的夏天》之后，最大的感慨便是“长恨人心不如水，等闲平地起波澜”。这个世界，人心换人心，人心可贵，于宽容，真心见真情，真情可待，于真诚。人生总有不如意,何必在意，大不了失败，再失败，然后试着让自己失败得更好看一点。","不禁回想起上世纪90年代和千禧年初期的国产电影，老老实实讲故事，温馨真实感人。整个电影都没讲什么大事儿，可是对于五年级小学生而言，忙得见不到面的爸爸，疼爱自己的小时工阿姨，扶起摔倒的老爷爷，太想得第一却摔倒的长跑比赛……每件事都是大事吧！为男主孙博打call！","三星半，很多情景和小时候重合，也是小时候才会做那些事。看完怀念了一下小学生活。对老师，个人感受不大。"]},"26890502":{"subject":"26890502","comments":["陈都灵胖成了XS版何洁，金士杰的选片品味一直是个迷","我只想说，喜欢幼儿科幻的童鞋们，你们有福了，你们不是很期待推理么，不会让你们失望的，真的。","故事难看，女主又胖，还是女团担当，舞跳得又差，配角也十分不给力，总体劣质且不走心。看不下去了，我就想看看侯明昊咋那么难。","越看越鬧心⋯⋯分就不打了⋯⋯尷尬。","看了点映 影片本身中心的点 还有几次反转 尤其是结局的反转还是花了心思的 但是几个主要人物的动机 还有学校那边的态度就还是有点单薄的想推动剧情了 节奏还是明快 笑点和紧张点搭配的不错 但还是出现了尴尬现场 陈都灵是灵的 私心为现场的不是中分的超暖汪铎小哥哥加半星","看来5分钟实在看不下去 什么乱七八糟的东西","没话说，呵呵呵呵呵呵呵呵呵呵呵呵呵呵","类似于小时代的浮夸台词和貌似高深的专业术语/以推理为幌子，演呆子女和机车男谈恋爱的老戏码/第一次觉得反派比主角更讨人喜/大概实际上是讲的深柜基佬的故事吧","关于数学推理，概率杀人，拉普拉斯定律，但爱能超越推理，感情无法计算。汪铎在网剧版里演的是同一个角色，他笑起来挺好看。陈都灵和林柏宏这一对不错，校园青春片风格，林柏宏不红都没道理。6.5分","今天看了点映，影片开始快半小时才进去看的，所以后来很多情节看起来就是出戏又搞笑的了……陈都灵脸好看，腿好细，演技就emmm了，一开始给人的感觉不是太好，影片后部好了一些。陈柏宏很帅气啊，整个人也很灵动。汪铎那个发型，他自己都觉得不好看啊哈哈哈，有个好处是在厦门拍戏的时候保暖哈哈、","呵呵","看的超前点映，几轮反转蛮有意思，汪铎几个场景帅到，但是部分戏有点出戏。陈都灵关键戏合格，总体好看～不过最后一个反转又是黑蜘蛛和日轮花互利共生，和白夜行似的，感觉这些年是生物共生被黑的最惨的时候……","一般吧。早安已经胖到认不出了🤔","点映看的，看之前眼睛有点累着，不太仔细，不过配乐还算不错，部分情节还挺有趣，只是有些地方剪辑的较为生硬，情景转换的突兀，容易打破那种沉浸剧情的状态，而且男女主套路看腻了，最后的反转有些不错，不过之前被看不见的客人反转到极致，已经有了抗性。总体不错，可观。","有一些bug，还行吧。","抱着看小清新爱情片去看的，没想到竟然收获不一样的感觉。最后情节的一再反转，很棒，剖析了人物的心理。除去小清新的包装，剧情再充实一点，会是一部好片。还有，陈都灵好像刘强东老婆，果然美的人都相似。😝","爆词点: word2vec 神经网络 大数据杀人 拉普拉斯定律。。全程尬演。。一部悬疑片活生生演成了喜剧😹","总体来说剧情不错，就是有些设定可能太高智商了，结局的脑洞开得很棒，欲望可以被利用，但爱不会。","刚看完《推理笔记》，夏早安、李小崇、秦一凡、老周等人的人物形象挺切合的。有些情节很动人心魄，有悬疑的味道。时而紧张时而轻松。缺点就是开头太花缭，如果是由平静透出危险不是更好？配乐太突出了，有些情节很狗血。\n而让我思考的是，到底谁才是最终的幕后人？夏早安还是秦一凡？","有幸看了点映，在11.11号，陈都灵的颜值还是可以的，整个电影的剧情也是可以的，悬疑片演成了喜剧片，最大的亮点可能是王刚老师吧，别的人的演技不予置评。"]},"26905809":{"subject":"26905809","comments":["我参演了，哈哈！上海会议里的中国女商人","有笑点是有笑点·，从电影本身角度三星半的样子。就是政治正确意味也太浓了些。欧洲难民问题突出的今天拍这部完全站在政府角度的片子，还是这么大圆满的结局，想到那则新闻，德国人自己女儿被轮了也依然在不遗余力的支持难民援助，只能摊手。","根本没有打算好好讨论难民问题，直接就是主旋律，即便如此，主旋律也没拍好，拍成了家庭伦理剧，即便如此，家庭伦理剧也没拍好。","这题材，竟然是范霍文拍的，哦，另一个范霍文","很久很久以后，绿族开启了“十字军”西征，漫长的中世纪还会不会重演？","富裕慕尼黑家庭接待了一名难民，随着家庭成员与种族、官僚和恐怖主义的交道，他们也被迫直面各自间的矛盾。影片将家庭单元作为难民背景下德国社会的复杂缩影，以围绕家庭价值展开的文化碰撞为底，德国近期的社会议题被挨角色分配。但作为群星喜剧却在后半段却陷于兼顾难民主题与家庭矛盾的失败尝试中。","问题家庭在难民小哥到来后逐渐化解，小哥还不错。德式喜剧总体看来还是过于认真，很难不与欧洲难民危机这样严肃的政治现实联系，映照下即使最后是合家欢结局也让人笑不开，不过却映射出德国人对难民问题诚恳开放的态度。","开始还挺有意思的，后面就开始闹哄哄的了","意料之中的政治正确（邮局港剧，BFG的政策太圣母，现在也开始还债了），好在不太刻意、做作，基本保持了客观辩证，此为大前提。小幽默在德国片里算多的，自然不生硬，几条叙事线都比较丰满（中年危机、父子关系等），全程嘻嘻哈哈蛮开心。PS：Diallo这般淳朴安分的移民在移民潮里也实属凤毛麟角。","全球的演艺圈人士都是政治正确的人。","有洗白嫌疑，但家庭喜剧该有的温馨还是在的","政治正确的政治宣传片，然而现在这种政局已经成了灾难","第一趴不错，第二趴比较淡，第三趴太匆忙了，很多问题并没有真正解决，从四星一路掉到3星。表演挺不错的，没想到Florian英语这么好。","今年看到的最好的喜剧片，搞笑又有内涵，笑点密集根本停不下来，一首插曲和结尾的两首都很好听，啊啊啊啊，好喜欢！","德国难民题材喜剧片，超出德国喜剧平均水准，收尾略仓促，Elyas M'Barek的戏份出乎意料得少啊。","一部德国政治正确的教育片。如果我好心收留一个难民，他对我行为指指点点我肯定要揍他。不过全片氛围还算轻松愉快。","欢乐又具有内涵","难民成了一个德国家庭的粘合剂。难民题材贴近德国现实，喜剧元素多于恐怖和敌视，而且有各种巧合。（女儿像失败加肥版的AA）","比想象中有趣很多。政治立场有些太重，如果来的全是Diallos这样的，我也举着旗子欢迎。德国人真电影捧场王。不喜欢看喜剧的我也在电影院笑嘻嘻，心满意足又庆幸，还好没有错过你呀。","作为一部喜剧片，我觉得它还是非常合格的，有着典型的德式傻傻的幽默，真实地展现了难民融入过程中的困难和尴尬"]},"26926321":{"subject":"26926321","comments":["1.7/10，太差了！人物和节奏在开场几分钟就开始崩坏，还不如《煎饼侠》！就喜剧而言基本是低俗和无下限，本质上不算喜剧。剧作问题真挺大的，没一个人物是完整的，前面人物性格和铺垫缺太多，结局再High情绪也推不上去。就音乐而言不好看不热血，打摇滚旗号不好好叙事真很LOL，何况还没摸到摇滚内核！","谈不上失望，因为本身就是带着非常低的期待看的，明显还在套《煎饼侠》的模式，而且并不比其高明，后半段借着摇滚的主题一路跑偏，胡煽瞎燃，毫无电影感，这个卖情怀上瘾的大鹏基本可以拉入黑名单了。最后给片方一个衷心的建议，这片更适合在大年初一上映，至少丢在贺岁档那坨里基本分不出个高低。","实在太土，不是乡土味的土，是土鳖的土","好个摇滚，看得想打滚。制作上比《煎饼侠》有进步，尤其几次无缝转场，可以说非常电影了。但乐队搭成后，讲段子的本性又暴露了。叽歪三人组加乔杉，完全不让听音乐，更像拼嘴炮。对摇滚的解释，依然停留在比🤘，摇大旗，人山人海呐喊，还有驾老炮刷老脸。有两处地方笑了，一是黑带，然后是读毕赣的诗","上次拍电影，这回组乐队，都带有大鹏一后一前的半自传色彩，这次还回到了大鹏的家乡集安。虽说创作模式是《煎饼侠》的延伸，但有显著进步。保留了明星客串与港片情怀的喜好，做到了去段子化，笑点自然，注重前后反差，用音乐理想拔高，燃！还有歌迷的传承。每首歌的节奏配合情节发展，自然流畅。","【C+】①比想象好看，整体各方面都比煎饼侠进步了。②包袱不新鲜，但甩的很有效果③大吉他公园依旧免不了被拆，怀有音乐梦想的男主最终也还是回了北京，虽然是屌丝喜剧的包装，内核却不是打鸡血的屌丝梦，而是丧失生活热情的人，对曾经理想的缅怀。“不去做，有些东西在你心里就真的死了”","直到今年夏天才明白一个道理，不管是男人还是电影，俗到极致也算大魅力。","不仅尴尬，还土到数次引起生理不适...","继“尬聊”，“尬舞”之后，又诞生了一个新词“尬摇”。把摇滚与“梦想”划等号是得有多中二啊，为啥修车和妇产科大夫就不能是一份有梦想的职业呢？千万群众举着大旗冲入工地让我穿越到了“大干快上”的集体化时代，上百位乐手同唱一首歌让我想起了新东方。大叔玩农金为的是自由还是投机，这是个问题。","从某种程度上来说，和《芳华》分别属于一张磁带的AB两面，都讲述了时代洪流中的普通人在信念和理想崩塌后如何选择的故事，大鹏的处理方式更加积极乐观，“机灵”地用一场全民大摇滚规避了这个问题。新裤子《没有理想的人不伤心》选得真是太到位了，歌词和影像高度贴合，让人几欲落泪。","把大吉他改成大鸡巴，整个片子的立意都会上升好几个level了！","我坚持了两个小时就是看看有多烂，剧情俗套，情感无铺垫，全部演员演技集体不在线上。真的不是谁都可以做导演啊。中间几个笑点也是low到底了，稀稀拉拉的观众也是为了笑而尴尬了几声。烂片一个","如果胡亮自己就可以发传单找乐手，自己又认识那么多深藏不露的高手，为什么还要花重金找一个过气经纪人帮自己攒乐队？这故事根基不成立啊。再有，哪个地方政府会因为看到人们喜欢摇滚乐就放弃开发房地产？？这还是不是一个现实主义的故事？搞笑部分也很尴尬，只能依靠东北腔残存一点点喜感。","越到后面越是尬，喜剧，强煽，俗气。青春片旗号后当下吹着一股复古风，处理不好就是卖情怀，追随逝去迎合未来。大吉他某种程度看来就是强行的执念，失去了情感动机。毕竟人在哪，理想就在哪。你会见到谢天笑新裤子唐朝黑豹beyond斯琴格日乐麦田守望者露脸，感觉看了一场假的音乐节，仔细找找吧。","大鹏拍的东西总让人说不上哪不舒服的感觉，硬搞笑，拉大旗扯虎皮。","三星半。成熟度比《煎饼侠》高。大鹏聪明地用音乐特别是回忆度极高的摇滚金曲串联全片，架构起的草根梦更易引发共情。选角出色，据说几个主演都是亲身上阵弹奏。弱点在于剧本构建仍有欠完善处，结尾集体煽情没刹住车，一身貂的发财总合理性弱。PS：摇滚老炮儿们一一客串加半星。","基本上就是把【煎饼侠】和【欢乐好声音】重拍了一遍。","坦白讲，比《煎饼侠》好了太多，你能看出大鹏的进步很大。故事还是老套的小人物追逐摇滚梦想的设定，但是这部在人物塑造和情节铺垫上的完成度竟出乎我预料的还不错，大鹏利用到了自己身上“东北”式喜剧的优点，他的“俗”可耐，且可乐，也能打动你，像写了一封对摇滚虽略显笨拙但却很真挚的情书。","别再摆那个手势了可以吗？做作 就听那种歌 你们至于激动的衣服扔成那样跳成那样吗。笑点很尴尬 很俗气。摇滚精神做卖点 但核心也没摸着。邦乔维 做山寨做到底吗 好尴尬。感觉就是把一连串自己知道的摇滚明星硬是塞了上去 但浮于表面。导演 您懂摇滚吗。给这个打三星以上的你们是多没看过好电影","第一次几个人亮本事，贝斯一响我眼泪就下来了。不用为了什么而唱，不为什么，音乐本身就是全部的理由啊。它就是值得不惜一切代价去爱，值得为它扛过暴雨与棍棒，值得为它孤独和贫穷，值得为它脑血栓死在台上。艺术水平分高下，但坚持的心都一样烫啊，谁看到片尾能不燥！（大鹏乔杉无感，娜扎小岳岳赞）"]},"26952538":{"subject":"26952538","comments":["没有什么是永垂不朽的。“隐喻”多到一点都不“隐”了。","我们失去了我们的孩子，我们就失去了未来","“垮台”在每个人生活中的具象体现就是：每个人都如此厌恶自己的生活。“隐喻”已经多到一点都不隐了hh。","171111百老汇和帮主。哎呀我就是喜欢这个调调儿。","挺有趣的退休老干部生日宴，还有需多隐喻，比如“垮台”，战斗民族的消亡等等。","我的知识架构撑不起这种电影","在柏林看的无字幕版，一些对白限于语言水平没有听清。细节充满了政治暗示和东德的社会文化符号。","德国电影节开幕观看。改编于鸿篇巨制的小说一部分，仍让我对那个特别的年代有些别样的感受。情节细腻，画面精致。","德国电影","推荐","为什么要和再见列宁对比，剧情太挫了吧，东德时代符号也并没有很感染人"]},"26957500":{"subject":"26957500","comments":["题材不错，人物形象也不错都蛮接地气的，但这部片子最大的问题是平庸，剧作的平庸，剧作太过直白基本上在展示，就像一个故事会的小说，节奏也是很大的问题，过于琐碎和无聊，把太多时间花费在很多自以为是然而没用的手持长镜头，结尾的处理太弱了，拉低整体质量，如果剪辑成短片节奏紧凑些会更好。","如何收拾资深直男癌真是千古难题！","其实适合做短片的 有很多闪光点 长片把人都磨没了。“调节个屁 操”！老头像我爹～。接着说：导演太不节制了，这片真的很嫌长…","非常刻意做作","非常你国特色的亲子代SM淆，并且还放在了鄂尔多斯这一极具象征性的城市，很有意思的视角","我是女权主义者。","一边是激发整个家庭矛盾的次日手术急需三万缴费，一边是本该漫长的囚禁报警法院诉讼调解判决，电影拍出来就是一两天的意思，无法解释这个时间误差，就如同难以信服电影结尾，老兽的暖暖泪含光。与超现实的伎俩相比，老演员的拼搏不顾和敢于牺牲更值得称道。","FIRST影展第十一场，之前已经降低了期待，竟然意外地感觉到不错，和剧情的推动以及表演都有关系，也可能是因为这一届看了太多重意识流的闷片，而这部确实踏踏实实讲故事，反而更能打动人吧。片名很喜欢，老混蛋困兽犹斗，最后只能选择死亡，看到了很多电影的影子，还没有形成自己的风格，继续加油吧。","演员很棒，摄影像版画，很有风格。然而关键问题是剧本。主角明明是人渣，已经拗不过来了，强行掰很刻意。","上半部分节奏有点慢，稍微有点难进入，觉得又慢又闷，看到后面忍不住加了一星。正是这么抽丝剥茧的细节描写，把人物立起来了。尽管一个老混蛋，却让人葆有深深的同情，导演的艺术观呼之欲出，所谓现实主义的悲悯，大约如此吧。涂们老师再次为FIRST献上了影帝级别的表演。","《老不死》","浮沉的老炮与兴衰的城市浑然天成，在时代变革和现实困境中越磨越钝，沦为困兽。角色大过事件本身，不过穿插的动物意向既不明确也不奏效，不少人物的动机也不和逻辑（枕下放钱、撤案和结尾）。其实是开放结局，不要误读。","镜头无比贴近每个人物，用气吞山河的势头精准捕捉到现实和梦境碰撞出的强劲火花，现实主义在此被升腾到一种癫狂的高度。与[老炮儿]如出一辙的江湖气尽，肉体与灵魂合奏的靡靡低音最终也在家长里短的纠纷中悉数流尽，时代更迭之后小人物如你我到底魂归何处，万物万灵也没有答案。","无话可说。老炮儿和喜丧的生硬结合，没意思。导演说准备了十年，美学调研四五年，然而整片毫无电影感，还不如三流家庭伦理电视剧。这没格是本届FIRST惊人首作，是检验本届FIRST媒体、影评人诚实度和良心的指定电影。","4.0。1.那枚戒指状的光束，太动人。2.白色人影出没树丛的超现实时刻，很惊艳。3.涂们老师的表演恰到好处，狂野中的压抑感，恍如困于笼中的苍老野兽。","挺成熟的，老头演得很好","洗不白的人设，看完很气","男主很好，表演是有呼吸的，四肢和脖子不长，但做出了气度，这也是人物来路赖以成立的基本。一场东北盲流，一场四川女人，皆过客，从头到尾的是好比发福而不能驭马却哑忍继续催动生活的骑手样的内蒙人。几个超自然的镜头摄影师完成的很好，留下了堪琢磨的意趣但我不能解。祝贺子阳，如此起步是光荣","6.0·当下中国一切向钱看后遗症的展现，聪明的选择了鄂尔多斯这个城市，缺点是废篇幅过多，现实和超现实段落的剪辑有时让人觉得莫名其妙。涂门被绑的那场戏的情绪程度完全不能让人相信与后面冷静起诉的是同一个人，而且包养一个比自己女儿还小的女人、偷妻子救命的手术钱，最后却要说要死一起死？","#11th FIRST# 感觉最后15分钟删掉一点问题都没有（结在老杨被那俩销售打就行），其实是个混蛋加撕逼版的「东京物语」，谁想到最后突然变成「爱」……最佳男主角应该没悬念。宋雨喆配乐。"]},"26958645":{"subject":"26958645","comments":["花了四十块钱进电影院体验了一次生活，我为自己点赞，人生这么漫长，能这样心甘情愿的当傻逼能有几回呢？","这种片子应该让杨幂这种人来演，整容整的特别像鬼，在合适cui'to'le","我是脑子进水了才花钱来看","有2…有2…我在考虑这一切是不是杨幂的《孤岛惊魂》最先起的头","无聊","心愿达成——看一部超级无敌可怕的国产片","去死，谢谢。","竟然还有2？","幸亏我没去电影院。。","国产片总是一如既往的烂！","一星是最高评分","坐在电影院看《恐怖电影院》才是真的恐怖。","一如既往地垃圾中的战斗🐔","其实吧，在评分这个事上，纯洁心灵确实挺冤的，因为在豆瓣，像这种评论人数都不足以凑到显示分数的电影实在太多了，要不是自己作大死，也不至于弄得满城风雨，最后不得不一上映就撤档，默默的做一个烂片，也能卷走几百万票房，何必呢","强行被头酱拉着虚度了两个小时的光阴哈哈哈哈","emmm...这长评的风向...敌军还有...不，敌军已经占领战场，还有这电影的海报真是一张比一张搞笑","嗯，没有剧情。像是五毛钱特效做出来的。哈！哈！哈！半夜看的。笑了一整场。☺","保持住“0”星","浪费票钱","女主角身材不错，如果拍A片，票房肯定很火！"]},"26961002":{"subject":"26961002","comments":["也算是审查的一个突破了，完全可以理解成有鬼的故事。邱礼涛用《撞车》的逻辑做了一个鬼片，恐怖还是次要，更多的还是聚焦都市人的情感和对于生死的执念，结尾和《头七》一样好好地温情了一把，真是久违的港式人情片。","三条线完全割裂，人物空无灵魂。龙凤手镯、屋子里的脏东西到后面都不了了之，完全是写了后面忘了前面。剧作生硬得味同嚼蜡，几个主演大咖都奉献了生涯最刻板的表演。（国配无限差，听吐了）","阴阳路的延续，还算比较正宗的港恐。只是限制太多，恐怖度低了不少，略遗憾。","为了阿佘","虽然一向很敬重这位拍片努力程度堪称导演届蔡依林的邱礼涛先生，但是片子（婊演）真的差到令人发笑....","邱礼涛你太累了，也该歇歇了。","奔着佘诗曼去的，故事不怎么完整，张智霖演的不错，还是有惊喜的地方。","1.5  邱一年四部里的最差（其实仅《拆弹专家》及格），剧本、表演、制作全部一盘散沙千疮百孔，灾难审美村炮滤镜无处不在。#打卡：人生中第一次一人包场看国产恐怖片（怀疑这都已经比95%国恐好了O__O\"…），却是堂充满正能量的粗制滥造苦情课。","阵容和质量成正比","终究是套路太多，悬疑太少，惊悚全靠BGM，脑洞全靠回放！","常在左右的当然不是鬼，而是逝去的亲人们。阴阳路20周年，作为一部难以下手的命题作文，编导（邱导演）把所有惊吓点都转换成煽情点北上，并没有太失手。PS, 阿sa越来越会演戏了，几个地方有被她打动到。","删的乱七八糟，故事不衔接，鬼怪之事被淡化，灵魂人物罗兰的故事线几乎被剪的一干二净，最后直接抄袭“人鬼情未了”的梗，强行走奇幻路线，电影卡司强大，“阴阳路”20周年，噱头十足，大陆广电局剪刀手糟践艺术，国语配音尴尬时时出戏，这种成色的拼接乱炖还好意思拿出来公映骗钱，观众和电影圈的悲哀","感情戏串起的故事，也是感情大于恐怖。集齐各种死法，却无一有深意，非常草率，非常莫名其妙。国配更是不能看。唯一入戏的是林家栋。邱礼涛还真是一部接着一部的让人失望。","国语配音很尴尬。其实没有多少鬼，第六感+嫌疑人X的献身+八百万种死法。浅白的道德说教，老套的惊吓手段，无聊的故事反转，苍白的方法演技。算是阴阳路系列的remix吧，特别是当熟悉的theme响起，往事只能回味。","加一星给不狗血不玩精分的正儿八经电影！","有很多不合情理的地方，应该是删减。在影院可以看到这样的电影已经感动。回家一个人哆哆嗦嗦走进停车场，不敢飙车。","大仙颜值依旧高，今年两部恐怖片了呀…阿sa是太久没演戏了吗，全程尴尬，或许是配音原因？其实不怎么恐怖，据成小块扔起来方便太搞笑了","剧情支离破碎，感觉是一部没有主角的电影","差得无与伦比","故事情节不错"]},"26997445":{"subject":"26997445","comments":["比较老套的特工喜剧。","笑点设置很有趣"]},"27024903":{"subject":"27024903","comments":["青春不只是堕胎与恋爱，作弊才是学生时代的主题啊！","exo me？？那些说女主不好看的，女主明明长得这么高级，而且演技在线你居然还跟我扯长相？我chutimon气场全开好吗！夏日十佳之一，就是喜欢一本正经的反讽。","女孩果然比同龄男孩成熟地早啊，女主发现有比成绩更重要的东西的时候男主还在打小报告，女主发现自己需要承担错误的时候男主正打算大干一票……总觉得男主的成长落后女主一步。","bank桑真是无辜，被强扭成惯犯后无情抛弃","節奏快，運鏡狠，改變泰國電影溫吞的敘事風格。構思巧，細節妙，從作弊的角度給泰國教育體制狠狠一巴掌。以這些年泰國電影总体垃圾之品質來看，本片堪稱神作。可惜的是，結局妥協向善，還不如在女主握住門把時戛然而止做成開放結局。","作弊都能拍得这么燃，这么热血，真是激动到让人想鼓掌啊！剪辑很帅，节奏很好。虽然是青春片，整个的节奏更像间谍片或动作片，这就是侠盗的设定嘛。影片带出很多曾经的回忆，还借机探讨了泰国社会结构、教育制度等问题。几个小演员也不错。还有就是羡慕与嫉妒了，看人家青春片都拍到什么程度","男主二宫和也，女主杜鹃，男二彭于晏，女二新垣结衣。","结尾过于政治正确，可惜了。","说神作有点过誉，但绝对是今年最具话题性的泰影。天才学生要么不作弊，要做就做成一部跨国谍战大片。惊险、跌宕、刺激，就最后错失的少女心让人有点唏嘘。看看我们的校园电影还在左手右手一个慢动作，我无语...（关晓彤/吴磊/宋祖儿/刘昊然，中国版的饼先画起来！）","我们读大学的时候，接受了非常严格的“反作弊”教育，作弊被认为和偷窃性质一样严重，是人品的极大污点。我直到现在也不懂，很多人嘻嘻哈哈地说出“我们的青春就是抄答案”，“论文就是靠复制黏贴啊”，如何轻松又得意。你想过吗？很多人成年后的“坏”与“贼”，源头或许都是在学术态度崩塌的那一刻。","壞學生失敗的代價多低，一點點小成就就能歡欣雀躍，即便那是別人的成果，長大了還能叫囂逃學作弊打架才叫青春。而好學生的呢，一步錯便有可能滿盤皆輸，代價甚至是價值觀、人生觀、世界觀的崩塌，而這正是最讓人難過的一點。","类型电影里，炫技的剪切和压迫的镜头感，容易跟人物情感有剥离，但这部讲考试的“夺宝谍战”，却倒扣在了女学霸的少女心上。悉尼事件后删照片、拥抱父亲等几幕，用足了真情。千万金易买，有情郎难得。对人物黑化略意外但不无合理。相信考试的东方学子，亦难以选择相信阶层背后的一无所有。","日本小伙伴说全程精神紧绷，因为日本电影不太有这样的节奏，也不太触碰这样的话题。我说，其实泰国电影也不太有这样的节奏。泰国人今年值得为这一部难得的佳作而骄傲。导演很聪明用商业片的包装来批判教育体制，对比冷峻现实下迥异的个体命运。唯一不满是结局太正面，bank和lyn黑白分化过于刻意","与宣传语正好相反：作弊改变的只是成绩，这世界--出身和地位说了算。","看到澳洲只有一个中老年男人追出考场，就知道澳大利亚多地广人稀了。","万万没想到高中生考试作弊竟能拍得如此高潮迭起精彩好看。最后还有跨国悬疑谍战大片范！既有对公义和利益的探讨，贫苦优秀生在金钱诱惑下的铤而走险。也有正义少年的堕落黑化，少女初恋情怀的崩塌。更有好笑的喜剧桥段，聪明机智的作弊手段，紧张万分的考试现场。男女主颜值演技俱佳。秒杀国内青春片！","从小怕老师怕考试的我全程像在看恐怖片……","确实是今年看过的最紧张刺激的电影，女主根本是美籍亚裔版金高银，男主已经完全是我的年度泰国小男孩了！","文戏武拍的极致，屌到不想讨论，跟朋友看完出来感觉很绝望，彼此不想干这行也不想搞闯作了，下半辈子做点小生意凑合过吧","作弊拍成谍战，钢琴敲击摩斯码的梗是我学生时代一直惯用的伎俩。结尾从四项选择剔除摘取为对错的判断。明白导演的结尾延伸讨论用心，但也因此只能停留在青春片的尺度取向。STIC的那段戏节奏太好，结尾也反威胁反入世但不反人性。这个世界就是这样：有钱人用钱买路，走宽窄；穷人用脑子攒钱财，活长短。"]},"27038183":{"subject":"27038183","comments":["个人认为比夏洛更有层次，马丽简直喜剧界斯大林，笑声是制裁性的","始终没办法喜欢开心麻花的电影，满场尴尬到不行。甚至在身体互换梗这个题材里，也不算特别突出的，笑点的打磨程度，远不如夏洛特，虽然那部也挺奇怪的。开心麻花的问题始终是，你能感觉到他们卖力在演，一直出戏。","开心麻花回归纯粹的喜剧路线，马丽出场一开口就忍不住笑了…变身后进入女浴室的狂欢，达到全片最高潮，“好运来”莫名的喜庆，吴良太帅！2017版《你的名字》+《摔跤吧爸爸》+《激战》。“是不是有种恍然大明白的感觉？”哈哈哈…","十一档票房冠军！比「夏洛特」好，马丽表演真的很厉害！要说Bug，可能就是拜师学艺后，练了那么久拳击的艾伦怎么还是一肚子囊肉，完全不符合人设呀....","事实证明，只要价值观不歪，开心麻花的喜剧还是很上乘的","薛皓文和樊野长得一毛一样！！！","太可怕了。周围所有人笑到抽筋癫狂背过气儿，然后我在中间看着银幕像个傻逼，史上观影经历最魔幻现实的一次。","剧情老人设老桥段老，但是没耽误好笑，男主演得居然真可以，娘得自然娘得清新，有的角度还有点像盗版李易峰。鼓励性四星","抱着打三颗星的预期看的，没想到这电影给了我五颗星的惊喜。真的好看，把反转运用到极致，笑点密集，差点笑断气。好电影能说服你吃下一切剧情，性转CP我吃下了，两个中年大老爷卖腐我吃下了，连杀马特耍帅我也吃下了……马丽太帅了，沈腾帅不过三秒，全片都很酷，燃得我都想去打拳了。","尹正那五秒客串太令人心痛了！已经从一剪梅变成一剪肥了！","没有生硬的堆砌网络段子，没有尴尬的零演技小花鲜肉，没有像群英会一样请大牌演员客串......也许开心麻花没有做的特别优秀，但是犯的错误比同行少，就已经成功了一半吧。长评：https://movie.douban.com/review/8835503/","开心麻花的东西说实话，不叫电影","全程保持尴尬又不失礼貌的微笑","大失所望，连这种身份互置喜剧的平均水准都达不到，所谓演过好几百场、千锤百炼的笑点全都是廉价无聊老掉牙的性笑话和周星驰。亏得马丽和艾伦老师的演技撑场啊，否则就是一星的货。对了，再重申一遍，驴得水不是开心麻花的作品。","非常老套也非常尴尬的喜剧，真的受不了沈腾夸张的表情，不，是所有演员夸张的表情","相比驴得水，这才是最不像电影的作品。段子老梗堆砌，动作表情浮夸用力，某几处确实好笑，可是没有留下像马冬梅之类的深刻桥段。惯用停格后的转场制造笑话，上山学艺把剧情引向更无逻辑的梦幻童话，完全不用猜的一路到底大欢乐。一剪梅出场被滥用，感觉再次被消费，还能有一点点深意吗？还不如缝纫机呢","只有沈腾的部分好笑，其他部分真是腻歪。主要是这个互换身体的老梗并没什么新花样～还有最致命的是全片审美太low了…","没有找到哪怕一丝一毫的亮点，一下也没笑出来，十一档看了两部踩了两颗雷，心疼电影票钱","6.8/10三星半，真正的喜剧，旁边的导演朋友和周黎明全程都笑岔气了。类型和定位很明确，开心麻花每部电影的背后都是上百场舞台剧的演出经验，剧本的笑点每场都在根据观众的反应在调整，上百场之后绝对是一个笑点密集的喜剧剧本，电影拍起来会容易很多，虽然剧作也偏弱，但已经是这个档期最好喜剧片了。","夏洛虽披着扭曲的价值观强行“感动”令人尴尬，索性还有不同凡响的笑料，这次抛弃情怀直接裸奔，预告片将全片笑点一网打尽。娘娘腔梗是主线，人物精分随手就来，变身后缺乏性格转变的挖掘，女主“被利用”这个很关键的节点竟然毫无说明糊弄过去了，情节像其中毫无眼泪的干嚎哭戏一般虚假、无趣、粗糙。"]},"27042428":{"subject":"27042428","comments":["没人理解，为何我会为了兄弟放弃自己的人生。他怕被夹到不敢上公交、他看到我在超市偷盗就大喊大叫、自己学做饭差点烧焦整个厨房。但他又是那么单纯那么爱笑，只要好好跟他说都会乖乖照做。给兔兔缝好了眼睛耳朵，被刺痛的心上伤口才能结痂愈合。我不放弃他，只因他是我活在庸碌世间，最后的一点温柔。","朗读者里的小男孩长大了……三星半 很温情 音乐好听 被最后给兔子手术惊艳到了","温情脉脉的治愈公路片，《朗读者》小孩长大了，低智商弱势群体演技爆棚，弟弟不忍送走哥哥，不仅苦心呵护，还打袭警一路奔跑到柏林找父亲，遇见叛逆女孩朋友，着火危害、险些跳楼、失踪...冲突与张力处理绝佳。拿小玩具毛绒兔子做煽情工具，片尾那场“手术”，流露人性光芒、善意谎言，转角都惊喜与爱","母亲去世，离异已久的父亲一纸文件要求被弟弟照顾二十多年的弱智simpel进入24小时看护所。弟弟不忍，不惜袭警带走弟弟一路奔波到柏林找到父亲。在路人的帮助下，弟弟学会了放手，simpel交到朋友，进入了“阳光小屋”。超级煽情商业片，BGM很棒，不适合在大场子看","森破","SIFF2017，上影这场导演来了，很阳光的小伙子。问对影片的期望（金爵奖），摆个姿势说to win！治愈的公路片，善心人在身边。虽是老主题，不过几处冲突的张力处理得不错。配乐蛮动人的。","老瓶装老酒，胜在真诚吧。用什么样的心态做什么样的事。还是能感受到的。感觉男主是可以得奖的。#第二十届上海国际电影节#","兄弟俩演的也太好了吧，一个真实，一个细腻。 里面的兔子我需要来一只。","故事过于simple很难入戏，以及让David Kross这种长得很聪明的孩子演智力残疾者，导演很有勇气","有些地方特别有感觉  还是挺触动的","爱弟狂魔","一方面是兄弟俩的冒险，以及随之的各种趣事。深层是比较父亲和哥哥对待弟弟的不同态度，包括形形色色的路人，探讨该如何正确对待不健全的亲人。","亲情，世界的善意与命运","友情","残疾人有公主病就不是病了？残疾人的弟弟有公主病就不是病了？ 分开了对哥哥更好 同类人应该在一起","Anyone deserves a real life, both Ben and Simpel.","还不错，三星半","挺温情的。音乐好听。","Ich schreib für den mir zugemuteten","此片乃意外惊喜 演的都好好 看的多次鼻酸哽咽...弟弟太伟大了...其实哥哥内心都是懂的...话说如果弟弟去护理院找份工作这样兼顾不是挺好..."]},"27046450":{"subject":"27046450","comments":["低配版疯狂原始人，价值正确的正反派。","动画喜剧是解救心情的良药。心疼反派大叔，那么努力想获得猿人基因不过是想治疗自己的秃顶。心生怜惜。","不小心看了个配音版。只能说是儿童剧水平，一般般","秃顶总裁想要拥有返祖现象父子俩基因，儿子道德绑架动物去救父亲","动画很萌，有惊喜啊","很能捕获小孩子的心","不错","画面流畅，剧情紧凑，音乐很好听，有点儿像《疯狂原始人》的感觉","最近烂片太多，泥石流般的动画吸引我了。看的舒服","感觉还不错","萌萌的动画片，还可以","陪儿子看的，很好，孩子很喜欢","原来果真是法国的，剧情挺简单的，看着蛮开心的","带侄子一起看的，整个影厅孩子特别多，居然没几个哭闹，大家都看得挺认真，不错。给影片的2d制式点个赞，侄子很喜欢。","没感觉出法国电影唉，简单的剧情，暖暖的一家人","娃也不喜欢，我也不喜欢。娃说很怕，我觉得很没意思。","很好看啊","平庸得可以，周围全是小孩，哭哭闹闹的","一场脱发引发的故事。","剧情挺简单，免费的爆米花不错。"]},"27063335":{"subject":"27063335","comments":["文字和影像都太单薄，根本反映不出真实历史的万分之一。但哪怕只是撕开它的一个小口子，也足以令人动容了。","难得的国产战争片佳作，居然排片这么少，典型被劣币驱逐的良币","你们的背后是你们的浙江、四川、广东。","虽然质量上只有电视剧成色，但能够表现正面战场的殉国将领，已经很是难得，值得鼓励。主演白恩很像姚子青。","没有刻意的煽情，没有激昂的口号，没有跌宕起伏的剧情，质朴地拍了姚子青守卫上海宝山的七天，质朴中有真情。好些桥段赘余，女学生擦澡一段简直莫名，但整体还是瑕不掩瑜。在影院哭成狗。得知此片是一企业家为了宣传乡里英雄投资的，心生敬意。","援军被消灭，姚子清率五百余人死守宝山殉国，吕星辰演护士曹素君，父子被飞机扫死，军人想摸她的手，誓死不走、红颜薄命悲哀；男主棋友李仲贤、李大成牺牲、死前敬礼尽量煽情，巷战沙场、坦克、长镜头剪辑蛮赞，但主旋律拍得保守、严肃、凝重、压抑，编得类似《建军》，愣苦大仇深悲壮，缺少精巧与细腻","淞沪会战保卫宝山有死无生浴血抗战！姚子青将军万岁！！！600壮士万岁！！！","影厅里观众不多，抽泣声却不少。一部几乎毫无宣传，一个演员都不认识，一本正经的抗日片，真实的历史，而排片少得可怜。它与《军舰岛》有着相似的问题，煽情过度，可能跟导演是诗人出身有点关系。最荒唐的莫过于，片尾合作伙伴列表里豆瓣是首席推广平台，结果现在竟连评分都不能展示出来。","成本低，画质是电影频道那档次的。剧情中规中矩，每个渲染的细节基本都能猜到导演会怎么用，但依然会被感动。这片子可以说它俗套，但没法说它不真诚不用心。导演并没有因为战史资料缺乏细节就胡来，在群魔乱舞的抗日神剧里，这是一部良心之作。遗憾是全片自始至终没有出现青天白日满地红的旗帜。","守城七日，玉石俱焚，又一次献上了泪水。已很久没有这种个人名义的英雄题材战争片，毕竟原名就叫姚子青，何况还是一名国民党将领，更为难得。影片战争场面效果合格，有血有肉有帅地描写了国军爱国将士们的鲜活形象，同时比较正面客观描写了作为敌方的日军形象，不煽动不丑化，也是创作成熟的象征。","为了忘却的纪念。期待更多国军抗日影视作品，但不要拍成抗日神剧。最近《见字如面2》下架，貌似与《冲天》中 的一段故事有关。希望别又禁锢起来！","大和?武藏?这是一九三七?不是我军不努力，奈何日军有高达啊。没想到这么多年了，大陆最好的抗战电影依旧是南京南京。就是个电视电影的水平，人物没根，脸谱化，换身皮一样能表现八路","特效战争场面做的都很好。题材选的也棒，细节做的不错，国产战争片里算很棒的了。","非常期待的电影，但是制作比较平庸，录音很差，可能是为了掩盖录音的失误，所以后期音效和配乐很强势。前面的节奏比较尴尬，剪辑也有点失误，但是女主角死后的几十分钟还不错，尤其是雨夜到巷战的戏很不错。从片头信息来看只是一个工作室加一个影视公司做的，能这样已经挺不容易了，支持一下。","女主角的戏太烂了","虽然仍有很多不足，我愿意为之打五星。历史是最大的剧透，看到淞沪会战就预料到了全灭的结局，但还是被那句身后是我们的广东戳到倒地不起。全灭是HE的另一种写法。\n在节奏上有些地方过于像MV，剧情也乏善可陈套路满满，但是反战情绪渲染到位，尤其是角色张力满分。纪念烈士。","佳作，合理的改编。","希望有几个日籍演员","从雨夜到巷战，哭肿了眼。“我们身后，就是你的浙江，你的贵州，你的江西，我们的广东和你们的四川。今天守卫的是宝山，捍卫的是国土！”姚子青与六百壮士永垂不朽！由此上溯到一千八百四十年，从那时起，为了反对内外敌人，争取民族独立和人民自由幸福，在历次斗争中牺牲的人民英雄们永垂不朽！","不知道怎么说，说不出哪里好也说不出哪里不好"]}}