{"6982558":{"subject":"6982558","comments":["很好，张艺谋这次终于卸下他过往的艺术家包袱了，华丽转身，与以前的自己彻底说再见。","皇上是TFBOY，统帅是景甜，你国怎能不亡？我曾以为张艺谋还有救，但他只是一直在证明他可以拍的更烂。","一场缩减版的奥运会开幕式。亮点是张艺谋用饕餮影射片中的高片酬无演技演员，他用惯用的人海战术勾兑出一部毫无新意的“景甜奥特曼”打小怪兽片。留给影迷讨论的只有女主角的身世背景。一个商业片、灾难片！居然不好好讲故事！你们知道魔兽世界咋赔的？长城就是下一个。不知道张艺谋为啥要接这个活儿！","一星半，失望透顶。西式的特效怪兽与张艺谋大型精神文明建设一样的方队团体操格格不入，好像一边准备打仗，一边要上台表演，更像一个中西结合失败的怪胎。五军设定完全是摆设，搞不懂有何意义。所谓好莱坞经典剧本模式，实际就是烂梗与套路。故事讲得无趣，节奏也不好，别甩锅演员了，谁演也是烂片","割裂的五军，汴梁一役就毫无功能。脑残的饕餮，只能吸引密集爱好者。敬业的刘华，你的港普永远格格不入。美丽的景甜，你是片中的唯一。PS：张涵予，刘德华，鹿晗，陈学冬都死了，剧透完毕！","《长城》所承载的意义远不止一部电影的票房，它更是意味着中美电影一种全新的合作模式的可能性。如果最终交出了票房和口碑双丰收，不仅是新的世界电影IP也就形成了，更为以后有更多的中国元素打开了进军好莱坞之门，中国文化软实力也能够借助好莱坞平台输出","2.0。1.景甜得到了一切，除了没有跟呆萌上床。2.长城内外，谁都可以死，除了景甜；事实也是如此。3.人海战术，饕餮大餐，果然老谋子还没玩够奥运会开幕式。","这电影本身就是头怪兽。说它是爆米花电影的人，不太尊重爆米花。爱景甜的可以去看。","槽点和饕餮一样多","标准的好莱坞爆米花，又爽又嗨，所以还挺满足，算是达到了预期！被片子里的机械动力学以及各种花式机关唬住了！某些桥段居然还有种迷之民族自豪感，原谅我…不过现实是残酷的，抛开为了国内市场而采用的国师和卡司外，彻头彻尾外邦制造，剧本、服装、配乐…能自己上的都包办了，差距太悬殊！前路漫漫…","画面不错，适合喜欢大型晚会或者文艺汇演的朋友们。特效大概就是升级版九层妖塔低配版独立日水平。演员相当尴尬，英文台词尴尬，艺术体操表演尴尬，角色定位更尴尬。国师为五斗米折腰的气节实在是令人欣赏","这次不需要吐槽景甜，因为有别的更值得吐槽的……主要还是演员吧，有些演员别说是出现在张艺谋的电影里了，他们根本都不该出现在电影里。片子是好看的，整体在预期内，钱都花在了看得到的地方，虽然没特别出彩的部分，但也能和好莱坞一流大片持平了。希望大家客观给分，可别为黑而黑啊。ps亲王太萌了！","拍给媚果仁儿看的好莱坞流水线作业，鼓励完成度，国师在奥运美学上引入《僵尸世界大战》《星河战队》和《超人》陨石梗。如《黄金甲》是奥运前的试水，那《长城》就是奥运后的习作。无用功太多，民族化的恩怨难引共鸣。景妹子有进步，撑起传奇怪兽片半边天，接下来还有《金刚2》《环太平洋2》，别黑她了","饕餮虽然厉害，但守卫的军队也不是吃素的。出场时排兵布阵很大阵仗，看得人热血沸腾。黑色步兵、黄色机关手、红色弓箭手、蓝色飞索兵、还有近战部队，五种颜色都非常饱和，不愧是拍过奥运会开幕式的张艺谋电影。","张艺谋已经光荣进入晚节不保的黑名单！","北京奥运过去八年了，国师一定是寂寞了，这就玩起了人海战术，大红大绿大紫，打鼓往死里打。基本上已经不是中国电影了，典型的好莱坞逻辑的故事，典型的好莱坞节奏。演员里所有小鲜肉都沦为人肉背景，台词都没几句。你大甜甜到底是牛，实打实的女一，一觉醒来全死了，只剩下达蒙和景甜。","不愧是量身定制，所有人，就景甜和这部片子的画风是严丝合缝的，其他人都是一副“陪娘娘下棋”的状态。看来看去，没想到演得最好的，是真正的女、主、角——鹿晗。当然，他在所有片子里都是这样，一副“你们是谁你们在干嘛这一切关我什么事”的懵逼样。","张艺谋，城市小资拍小农电影成名。从下乡青年到纺织厂工人到摄影师，与“85新潮”大多数人一样，小农审美有余，工业美学创造力全无，亦如陈凯歌、陈丹青只适合做匠人，折衷主义。中国后现代一出生就死了：自诩骂两句国家就叫批判，洋人吹捧一下就是艺术家，骨子里渴望洋人赏识的小农阳具崇拜症→阳痿。","开场不久穿着不同颜色服装用着不同功能性道具的五支禁军用整齐的站位和口号在统一有规律的鼓点声中给我们重演了一遍奥运会开幕式，然后张艺谋安排不同的角色玩不同的花样，有耍杂技的有凹造型的有大合唱的有耍花枪的有说相声的，在台湾普通话，港普，京腔，英语的混搭中给我们表演了一场热闹的春节晚会","我没想到加分项竟然是景甜老师。"]},"7051830":{"subject":"7051830","comments":["伊娃 格林快来教育我，训斥我！","前半部分以为看到神作了，波顿式的暗黑童话风格，诡谲悬疑就像“潘神的迷宫”遇见“大鱼”；后半部分急转直下变成了儿童电影！多一星给Asa，小朋友发育得太盘亮条顺了，一点儿没让人操心就长大啦～～～","最厉害的是那俩带面罩的双胞胎，后面有大招。前段太冗长，后端太幼稚，成人电影太儿童，儿童电影又有小恐怖，但或许这就是蒂姆伯顿吧。潘神终究还是无法超越。P.S. 小男主简直像极了吴磊！！！","情节设定的bug略多 尤其是敌人部分。另外老爷子提供了几千円和几十块去冒险？？？","Tim Burton又交一部平庸作，前半設定算是有意思，但後半與反派方開始衝突後就落入兒戲。第三幕真的是敗筆，反派智力下線到廢到笑。尷尬的片子，處理邏輯是兒童片，但又不放棄某些黑暗元素如吃眼睛，以致列PG13反而小孩不能看....且聚焦的青少年們表演有些生硬，少了火花","年度第一傻逼反派诞生了","小雨果长大了，没变残已是幸事，在波顿的这部里还更显灵气了。伊娃·格林的鸟现原形酷炫到飞起。蒂姆·波顿水准之作，这个世界让人相信还有童话的人不多了…","这电影拍的实在是太幼儿读物了，即便是Tim Burton，也顶多是个“哥特式”幼儿读物。前一个小时介绍各位小主人公的戏码看得人昏昏欲睡不说，还几度让人尴尬症发作。","怪胎版x战警嘛，仍然是波顿式的诡异想象力，各种邪恶的，恐怖的，童年噩梦一样的设定。前面比较无聊，不过后面还好，尤其有场骷髅大战很好看。伊娃格林女士仍然美艳，另外，还看到很多迷影元素。","爷爷打电话来的那一幕，被感动到了","喜欢奇幻的设定，虽然伊娃格林很美，但是总觉得蒂姆伯顿的片子需要换成海伦娜⋯⋯没有逃出儿童片套路，依旧大人比小孩蠢，大boss没发挥大作用，高潮部分也不够高，骷髅大战部分最精彩，最多3.5。","充满想象力的无聊！","我的蒂姆波顿又回来了！！哪个说我蒂姆波顿江郎才尽了的 只有他能拍出这种哥特童话 太棒了 EvaGreen真的不要太美！！！从戏梦巴黎到英恐再到这部 部部美到哭！","我不管我脑残，asa太好看了这个腿这个手。美术很对我胃口，要是有周边就要买买买了。","Jake的爸爸说爷爷以前躲避的妖魔是在二战时横行的纳粹，而特殊的孩子也并非因为超能力而特殊，一切只是爷爷的臆想，虽然在影片中仿佛是无趣成年人对想象力的否定，但也不失为是原作对现实世界的一种影射，hollow和从天而降的纳粹弹火同时出现最后又为其所毁不知道算不算一种作茧自缚的暗喻。","骷髅兵战噬魂怪的戏还不错。","故事挺重口的，孙子和爷爷的情人相爱！前面铺垫的太长了，但一桌子的眼珠子和骷髅兵大战噬魂怪还不错，总之，还是波顿式的暗黑童话风格，喜欢！另外，Eva Green一出场，全场wow的一声，婊示非常惊艳.....","暗黑二战版X战警，不想长大的小朋友，诸多看起来很废柴也很奇怪但很蒂姆·波顿的技能特长。最好玩的是写评论点名一圈，感觉好像漏掉了谁。想了好几天，才想起来原来有个不需要演员扮演、也不用穿衣服的角色。","郭采洁vs塞缪尔·杰克逊，翻白眼技术哪家强？","又是超过预期的一部片子。蒂姆波顿终于又找回了属于他的表达方式。前半部分太好看了，那种黑暗诡秘的氛围很少有人能拍得这么好。不过最后大战怪物的戏份简直就是乱来了，结尾太仓促，高潮还没开始就结束了。为我家Asa私心给个五星，我决定把第一帅的位置给你！！！"]},"21350556":{"subject":"21350556","comments":["林更新你继续演，我把古龙的棺材板按好了，没事你继续演","- 何润东：你是受过伤还是怕死？- 林更新：都是。\n- 何润东：懦夫！\n- 林更新：我是。\n何润东也是接不下去……","竹叶青那个角色设置的也是一绝，特别雷","期待了好久的片子！先说优点，服装造型不错！个别场景很好！动作戏干净利落！然而最重要的剧情简直无力吐槽了，台词写的都快看吐了！武侠片台词不是这样写的啊！一言不合就大吼！而且故事内核也模糊不清，林更新和江一燕的演技完全撑不起这两个主角！看完在想，为什么现在拍不好古龙？是古龙的原因么？","媽的，你們給古龍過30週年冥誕的法子，就是拍一部45年來最爛的古龍電影？風骨全失不提，古氏武學的最精粹：講究一瞬一死生的虛空劍招（神刀斬、十三式、白衣人劍、小李飛刀、天外飛仙、迎風一刀斬…）竟給爾大導徐大監搞成了數百秒的慢動作定格！這是存心要把楚原洗白，還是想把古龍氣活？","这两年看过的最傻逼武侠片，因为实在太傻逼反而产生了一种爆笑效果，举几个例子：三少爷把某家的男人头砍了以后，家人上来复仇，三少爷大叫，“够了！别打了！”村民跟燕十三说：“你不教我们武功你就是自私自利！”燕十三立刻去杀了坏人：“我不是个自私自利的人了！”","蒋梦婕白百何王珞丹在这一刻成为了一个人。","拉人看了这个电影是我人生的污点。。","快来人呀，古龙的棺材板就要压不住了！！！","乱来！倒退到比楚原还差一百个徐皓峰的年代！！三好学生和数学博士是当不了天下第一剑的，跟我谈什么mercy啊…现代性讲不好你就还我一个干净的江湖好吗！古龙不屑跟你们玩儿（你的眼里有江南的烟雨🙄🙄🙄我不恨你，我懒得理你","小宝，情怀真的不能当饭吃啊。3D是真的很好啊，演员里面就何润东能看，而且是非常能看。何润东以后不要演什么霸道总裁了，安心演武侠吧，男神级别啊！台词尴尬到不说人话，完全不能以“这是武侠，这是古装”这种理由说服自己，因为没有逻辑，不按正常人做事。","商贾的贾，黥面的黥，都能读错，听得我尴尬癌症","【金马影展展映】最大亮点是出色的3D效果，刀剑飞镖就在眼前飞舞，不愧是徐克帮忙。剧情和演技都非常捉急。77版又雷又蠢，而新版也很狗血，台词尴尬到笑场。何润东演得不错，其他年轻演员差劲的表演在大银幕上被放大到难堪。尤其是某人大吼时简直无法直视。布景美术特效故意做得邵氏老片一般假。两星半","林更新与何润东最后的那场斗武，酷似一次总结性的尴尬的舞蹈收场，简称———尬舞。","这个片子的逻辑就像江南的烟雨，那么凄迷","优点尬点并存，优点是故事和感情纠葛都非常清晰，改编到位，何润东竟把燕十三演得可爱，大概因为黥了面。动作设计棒；缺点男女主演技太差！长得还不好看！但烂成这还能把爱恨交织表达得略感动。。阿吉粉基本满意，只求以后别用林更新演侠客！江一燕也演不了武林第一美女！配乐差！天尊快去死！","徐克的电影视觉效果真是没得说，画面特效很江湖。但是这些都被演员格格不入的表演、破碎的剧情以及弱鸡的台词破坏了。林更新的演技还是撑不起武侠片啊；江一燕在我的印象里最好的还是周蒙这个角色。","我从没见过有哪个大侠是扛着自己的墓碑游街的，也没见过哪个大侠是人家说你不仗义你就去砍了坏人还在大庭广众之下说“我不是个自私自利的人了！”更没见过大侠还自带烟熏妆搞得好像脸洗不干净一样。看到之前何润东咆哮我就很尴尬了，后来林更新也咆哮了，我心想：原来傻逼这种病是会传染的。","画风极其诡异，包括人物个性以及故事。三少爷这个角色被弄得无情无义，而林更新本人更是与两位女演员都毫无火花，这事最要命的，甚至是他与任何一个女性谈恋爱都令人不舒服。。","ぺ喝嘬烮のjìú，耍嘬牛の劒，襙嘬嫒の朲。〓"]},"24751763":{"subject":"24751763","comments":["拿腔捏调，能力不足。有重构叙事线的野心然而也不过是打乱和重复。人物魅力和神秘感完全来自被调整的故事结构而非人物本身，事实上人物个性都贫乏得可怜，越完整情节越失望。构图精细却没有处理好镜头衔接，航拍有姿态没力度，更不用说韵味甚至浪漫。音乐滥用极差，配不上梅林茂。床戏最差。","大型装逼MV","你以为葛优是the godfather, 没想到人家只想当回老娘舅","不见罗曼，只有迪克。如此大制作，却用来满足导演的怪癖、恶趣味和迷影情怀了。你可以说，这是玩得很野的上海风云，但确实离《一步之遥》还有一部之遥——愿意看程耳再玩一部。最烂的，大概就是音乐了，两首MV极端鬼马。有些段落剪切和人物设计确实很逗趣，但东拉西扯搞得像提线木偶就没意思","不知道现在的观众是不是被脑残片惯坏了，就这么简单的插叙倒叙就把脑子搞瓦特了？我前后左右坐的二十多岁的年轻人从一开场就说看不懂直到结束，看不懂你就走人吧，人家还不，一个劲儿玩手机刷朋友圈嘿嘿嘿笑。你麻痹哦！就算不知道片中人物影射历史上的谁谁谁，也完全可以厘清来龙去脉找到乐趣吧！","年度华语最佳，这句话我准备好一年多了！","#2016十佳#暴力美学和迷影情节大概来自昆汀，风骚含蓄的调调和音乐肯定对着王家卫；程耳自己的风格大概是神出鬼没的拼图型非线性叙事，这次命题更大，所谓大时代的车轮下的各种爱恨情仇。摄影对弱光的精细捕捉实属罕见。碎片化后史诗格局因果倒置乃至浮动，恰是如今认知和想象历史的途径。","很奇特的观感，像在看《黄金时代》《一代宗师》《枪手》《禁室培欲》…借用电影里袁泉的一句台词：“这是艺术片，导演没打算让我们看懂。这是艺术片，是拍给下一个世纪的人看的。”","三星半，风格成为本片最大的特点，各个方面都在促成这种风格。浅野忠信那条线过于突出，无论是表演还是情节设定，都有意外的惊喜，使得我即便对之前有些碎片的处理以及剪辑有不满，都会暂时忽略他们，而在最终随那几下变化而获得足够的满足。而影片在细节上的用心和呼应，都让这片更有得聊。","2016邪魅狂狷第一片，诡异的构思让人拍案叫绝。","时间线，逻辑都捋不清楚，还拍毛史诗啊？一段段拼都拼不起来，好吧？被浪费的时代，呵呵，中国教父是秩序守护神，是超然党争和政争的，是人性的，浪漫的，有礼的，有度的，捍卫上海文化同时又可普遍化的！ps刚看完三星，但细想拍错了，民国史多少了解些，戴的传记也看过。谢谢，发豆邮骂我真的很low","有些人，写的每个字都挺好看，可放在一起，怎么瞅都别扭。这是一部很任性的电影，一言不合就杀人，一言不合就唱歌，一言不合就啪啪啪，一言不合就慢镜头，一言不合就上帝视角。","故事没有讲好。既没有商业片的流畅，也没有文艺片的厚重，而是结合了两者的缺点，晦涩却浅薄。人物形象更是装腔作势却没有灵魂。https://movie.douban.com/review/8219187/","盼了两年，没失望，浅野忠信太出彩了，凌驾于所有人之上，希望程耳以后能继续这么装逼。","拿腔拿调，乱世浮生","加强版的《天堂口》。我以为企图依靠云雾之中的剪辑来掩饰素材残缺不全。音乐过于抢戏，抽走这些氛围，真是一桩死木。有一场闫妮和袁泉的桌前对谈，中全景令整个陈设暴露，死气沉沉，尘土要直封咽喉。演员们对于自己的角色，看起来都有那么一点衣不合身。","章子怡演了几十回妓女，这回直接演性奴了？","无法接受这是好片的洗脑，形散神也散，丝毫不浪漫，1930s～1949的上海放眼全球都是最富有戏剧性的城市，但是这个华丽空洞的故事实在乏善可陈，多线叙事也于事无补，人物有头无尾，导演对血浆和床戏的滥用让人轻微不适，被变态帅的浅野忠信圈粉，国际章一如既往的优秀，葛大爷的头发让我有点出戏","影片里的男性角色，都像兽，虚伪的，奸诈的，阴险的，残暴的，油腻的，权欲的，世俗的，激进的，蠕动的，匍匐的，各式各样。而女性角色，是贞女（袁泉）、烈女（钟欣潼）、豪放女（章子怡）、玉女（松峰莉璃）、欲女（霍思燕）、玲珑女（闫妮）。充满猎奇性，是好看的电影。但距离好电影，却一步之遥。","乱世里的众生相，浮生中的千面人。杀不尽的人，老陆如鱼得水渡部善恶莫辨；做不完的爱，蝴蝶年华付水小六俨如走肉。相互对称的时间叙事，任意妄为的黑场剪辑，一场嚣张极致的情仇纷争横跨时光的渡河。不爱一座城就不爱那里的菜，不爱一个人就将恩义斩尽杀绝。命运盛宴杯盘狼藉，来一杯鸩酒，饮尽深情。"]},"24888081":{"subject":"24888081","comments":["这种电影拍出来的意义是？","笑到不行，剧情是要闹哪样…","2015.5.8","哪里有播放地址啊？跪求啊…","预告片及主题曲地址http://ent.163.com/13/1231/11/9HDUMB35000300B1.html"]},"25726614":{"subject":"25726614","comments":["一个欧洲人用两个小时集齐所有ssr式神的故事。非酋们，你们瞧瞧别人的效率。","是哈迷不代表就要为了情怀打五星。电影编剧还是应该交给专业的人来做。看后没有一个可以留下感情的人物（整个HP系列都找不到女主这么讨厌的人）孤儿院的暗线也是让人一直摸不着头脑。神奇动物沦为展现特效的道具。工整合格的商业片，却跟HP差了不止一个层级（楼上那位，我觉得奇异博士比这个好看。）","看完的感觉是：动物神奇在哪里？","比那个垃圾奇异博士好看100倍，你才是正真的魔法","小雀斑的表演和神奇动物们都令人非常体感不适。","叙事模式跟HP相似，有更多的政治影射，但剧本，人物，剪辑和节奏都很有问题，看的完全提不起兴趣且有各种不适感。最后高潮戏又故意弄得跟超级英雄电影很像。德普已经签了续集，目测校长就快出现了吧，看来华纳把心思都放在开发HP宇宙了。影帝要再这么演下去就是下一个马丁弗里曼。","赫奇帕奇的毕业生果然就算有美貌加成还是无趣的男人！姐妹们，嫁人还是得找985、211的，赫奇帕奇这种二本的咱不嫁！","华纳（WB）片头的配乐一出，一秒回到哈利·波特的魔法世界。J·K·罗琳用这部全新的创作的故事，把魔法打通，更让观众再次梦回奇幻冒险之旅，情怀剧情惊喜连连、神奇动物目不暇接、彩蛋伏笔合不拢嘴。嗅嗅爱珠宝、护树罗锅有情绪、隐形兽化身“闪电”、鸟蛇能伸能屈…一本满足，2016外语商业片Top1.","把Colin Farrel变成JonnyDepp的膜法？！！搞没搞错啊啊啊！！还我科叔！我要去美国膜法国会上诉","节奏很奇怪，点太多太乱，不知道是要讲奇遇，找动物，还是要拯救世界。雀斑这个演技实在有点掉影帝的价，怎么和《丹麦女孩》一样眼神闪烁不正眼看人呢？视觉效果倒是比《奇异博士》还好，各种眼花缭乱。最不爽的莫过于明明上一秒还在对科林法瑞尔流口水，下一秒就要被德普的淫笑视奸。","Johnny Depp一出场 我的白眼照亮了整个电影院","嗅嗅比想象得还要淘气！护树罗锅简直就是纽特的暖心小棉袄！小雀斑埃迪把纽特的“遇人尴尬”以及“和动物在一起就焕发”的各种小表情演绎得出神入化。萌萌哒！结尾大彩蛋，下集要神展开的即视感。听说是五部曲，这是罗婶的一盘大棋！“世界上最好的魔法学校是霍格沃滋”，恩哈哈哈！","罗琳阿姨成功开创了又一个魔法新世界，无论哈迷还是麻瓜都应该心满意足了。动物视效加分，还埋了一个好大的彩蛋。“当然，世界上最好的魔法学院是霍格沃兹。”","纽约林肯中心的全球首映。谢谢罗琳又带我回这个有霍格沃茨和魔法存在的世界。在这里所有毁损的都能重建，惊慌失措的记忆都会消失，一场好梦睡醒，唯爱意与温情永不会失去。（前半段节奏比较慢，因为要将这个神奇的世界介绍清楚，后面越来越精彩，视觉特效是迄今为止最牛逼的，没有之一）","作为HP的死忠粉，实在不敢恭维这部外传的节奏…2个半小时的电影缩减四十分钟差不多…女主也实在让人喜欢不起来","花了30刀买的4D的票，看完感觉自己被骗了。片名叫神奇动物，结果动物只是来客串的，整个故事讲的是一个缺爱小男孩儿的愁与怨...电影的节奏让人崩溃，男主虽然不演霍金了，但是脸部肌肉还是会随时抽搐，女主则从头哭到尾...","大大超出预期，各种让人惊喜，打响了新传奇的头炮！再次被罗琳的才华所折服，做编剧对她来说简直小菜一碟！节奏流畅，高潮不断！罗琳埋伏线的本领哈粉们应该都领教过，片中看似寥寥话语，实则信息量巨大，与整个罗氏魔法宇宙的联系千丝万缕！另外，她的幽默频谱也总能引起我的共鸣…后半部有高能反应！","罗琳当编剧，叶茨当导演……（我觉得这是史上最弱组合好嘛）","故事非常差，我觉得最大的亮点是设定在1926年。为某位神奇动物+1s。","神马剧情，根本就没有剧情！！！"]},"25793398":{"subject":"25793398","comments":["前排的小朋友问他妈妈谁是毛依 ，他妈妈回答“毛裤的妹妹”。……","迪士尼就像火锅  过段时间就瘾得吃一次///////吃了就拉稀","套路也太明显了吧？就不想着改改？","美术很突出，做的也非常漂亮，甚至细节到头发。不过，总觉得太老派，一个很传统又政治正确的东西，大量的歌曲，散发着满满阳光正能量。倒不是不好，只是喜欢不来。","就在大家都为近几年层出不穷的优秀好莱坞动画拍手叫好之际，一盆冷水泼了下来，迪士尼自家最新出品的《海洋奇缘》告诉我们：别高兴的太早。比起年初的《疯狂动物城》简直是全方位无死角的倒退，从人设、剧情到故事内核，新意全无，陈词滥调，甚至不如同类型的《魔发精灵》。年度落差感最大作品已诞生。","既然唱歌能拯救世界，那就唱吧！","真的无从挑剔，论画风说配乐讲主题，都足以矫正三观，明亮和永恒是骨髓，善良和果敢是传承，迪士尼踩着自己的臂膀又登高一阶，追求生命品质，赋予海洋灵魂，坚实的友情传达，温暖的亲情臂弯，奇幻的冒险精神，都让舞台更加绚烂，让生活增添色彩，精致如艺术品，认知像教科书，感动好比陪伴左右的知己。","三星半。还是标准的坎贝尔英雄旅途，还是Who am I的母题，但却不如莱卡同类型的Kubo亮眼，唯一的亮点就是塑造了一个没有浪漫元素的女主角。音乐够闹腾但是也就LMM的那首印象深刻。海水特效在皮克斯的《鹬》之后也不过如此。迪士尼为什么不能延续无敌破坏王的路线而非要重走音乐动画的老路呢？","比Frozen那个妖艳贱货好多了。而且片头的短片太有爱了！！","追求女权主题就追求女权主题好了，为什么男主角会变成一个大丑逼！难道不是男主角巨帅无比女主角都没以身相许才更女权吗！","看完提前公映场，感触颇多，歌声悠扬大气，风光迤逦炫目，还有，原来纹身原来还能这么玩！","“我说另请高明吧。我实在也不是谦虚，我一个没下过水的女孩子怎么就要扬帆远航了呢？但是，海浪把我推到船上讲’大家已经研究决定了‘，后来我念了两首诗，叫‘One day I'll know How far I'll go’，所以我就去见了毛（伊）。”","勇气、冒险和成长，很迪斯尼，但也真是越来越女权……女主不再需要王子，不再需要爱情了。男主是个鲁直的汉子，纯粹的友谊线，为了防止大家瞎想，被设定为巨丑无比，也是够绝的。","看完心情好好。Thats all that matter","元气少女、黝黑公主莫阿娜和胖胖粗粗的半神毛伊的搞笑历险故事。壮阔的海洋，动听的音乐，憨态可掬、呆萌可爱的动物，还有人格化了的海洋，都构成了一部非常过瘾的迪士尼动画。","在阴冷的冬天里看看这阳光灿烂的海洋历险，实在是心情舒坦。角色都开朗、幽默、可爱，拟人化的大海更是萌趣十足，太平洋海岛本土音乐元素的音乐，也真的非常好听！","还是温暖励志的套路，公主和英雄的搭配，特别之处可能是这是最黑的公主和最丑萌的男主? 和一只比较神经的动物。惊喜在于，星空大海画面和色彩迷人梦幻，岛屿风土文化新鲜，歌曲都很好听。虽然剧情颇俗，但各种鬼马新奇炫酷的表现创意惊喜有趣！","从Tangled到Frozen再到这部Moana，迪斯尼一次次将少女情怀描绘成了梦幻迷人的华丽史诗！（Disney Classics No.56）","一刷完毕！！看哭两次！！老子就是喜欢迪士尼爸爸这种美好人间！！！！！看完我可以当美好少年！！！（你滚吧）女性主义怎么了，鸡汤怎么了！！！世界这么操蛋！！！！迪士尼爸爸我还要爱你一百年！！！！自带吐槽好顶赞哈哈哈唱歌拯救世界咋啦！！！","两年前无锡一起看完frozen要哭死，你说有毛好哭的，我说Elsa可以做自己太好哭啦。今年我自己在北京看Moana大地之母那段居然比Elsa还好哭。想到你之后看完也会从Elsa换作叫我Moana，因为我黑了几度（前半段想到的梗），不过你也还是我的公主。“无论你在哪里，我都与你同在。”迪士尼荧光少女心不准停！"]},"25911694":{"subject":"25911694","comments":["一个作家写不赢郭敬明，转行拍电影拍不过郭敬明","张嘉佳如果也能算是导演，那郭敬明就是电影大师了。","我个傻逼花12点到2点的黄金睡眠时间来电影院听了2个小时的鸡汤独白  刚刚看了一刻钟我就打开豆瓣对2016年我骂过的 打过一分的电影挨个道歉鞠躬 对不起我言重了 摆渡人真是太垃圾了 垃圾","张嘉佳，你让梁朝伟跟金城武晚节不保！","张嘉佳是来摆渡张艺谋的吧","王家卫+梁朝伟+金城武+陈奕迅+鲍德熹+张叔平 出了一个负分烂片，这种冲击力豆瓣文青百年不遇","我参与了张嘉佳在科大的摆渡人路演，我知道这个电影怎么样，所以任凭张说得天花乱坠，我也不会去看。路演中张一直拿着陈奕迅、梁朝伟和王家卫说事，把高校电影交流会生生变成了粉丝见面会。最后还讲，如果拍得不好大家不要失望，因为我已经尽力了。\n但很多东西不是一句努力就可以原谅的","ab永远都会告诉你一句话，我脸僵，我没演技，但是我已经很努力了。","万万没想到，2016国产烂片的排行榜到了十二月底还能杀出一匹黑马","看了这部电影，我只能说长城实在太好看了","张嘉佳再次证明了，他自己本身就是票房毒药，烂片保证，白瞎了这么多大牌了。","1.截止23日，年度最差2.如果想这样夸张地呈现就干脆拍成动漫，如果想拍真人电影就好好拍，二者不可调和。3.三个男主角加一起快150岁了，这样糟践自己为了什么呢？不缺名，不缺钱，不缺代表作，这是在还谁的人情面子还是发生了什么？4.张嘉佳毫无才华。自以为横溢的句子泛着90年代地摊文学的光泽。","摆渡人百度人，建议张嘉佳百度一下，重新做人。","1.“喝你的酒，让我很心碎。因为它让我的每一个晚上，都变得很短。”每当说到这里，梁朝伟就激动得想从轮椅上站起来。2.鹿晗长大了，就变成了陈奕迅哈哈哈哈哈哈！3.“我发现自己一直在河里，从未解脱。”你赶快看一下自己脑子是不是进水了！4.台词的每个字我都认识，但是连成一句话我他妈就看不懂了。","我服张嘉佳了，没想到有一天卡司齐聚金城武，梁朝伟，杜鹃，泽东出品的电影要靠鹿晗的脸捱下去。王家卫喝酒打牌输张嘉佳多少钱？开个口，我们粉丝替他众筹还了吧。一星给杜鹃，太美了。","我想起金城武曾经说过，他感觉自己是被骗来拍的这部片。。","张嘉佳的文字恶俗、做作、自以为智者的姿态，而他的电影，同样自以为是的幽默，却不知道如何博得观众的共鸣，一味的恶心观众，桥段都是老掉牙的内容，还没快手视频搞笑。两位男神满脸褶子，看着心酸。张嘉佳你这个烂片，一下祸害了梁朝伟、金城武、王家卫三个人，你损不损？","一星半，是谁抽疯决定要拍一部贺岁喜剧的，喜剧部分基本没有一个地方是好笑的，从头到尾都是各种别扭和尴尬。演员演技基本全体下线，甚至我们伟仔都让人不舒服。大概只有陈奕迅略好，因为他装深沉话很少。尴尬无趣故事散、歌多话多鸡汤多。很无聊且尴尬的一部片子。我宁愿相信这是张嘉佳导的。","张嘉佳的心愿是，不能让郭敬明一个人独霸天下：）","虽然不是墨镜导的，但从头到尾都是墨镜搭得盘子。小说是墨镜看上的，张jj当导演也是墨镜钦点的，搞成这样，墨镜有点对不起这两个对墨镜一往情深无条件信任的男主。"]},"25978126":{"subject":"25978126","comments":["你搞玛丽昂歌迪亚这样的对象不是给自己找不痛快么？应该搞幂幂baby甜甜这样的，你永远不用担心她会欺骗你，因为她们都没啥演技。","平铺直叙，难看到爆。布拉德·皮特接这片等于一下黑了自己两次（“无耻混蛋”+“史密斯夫妇”）。看着戏里毫无化学反应的两人，想到前阵子还传马良插足朱皮恋，我只想说造谣的人你的脸有那(+﹏﹏﹏﹏﹏+)么大！","很像是吴宇森的新片，主角是黄晓明和舒淇。","皮叔的语言技能为零。魁北克口音表示这是它被黑得最惨的一次。卡萨布兰卡的一段拍那么长，是为了给之后Max的行动一个充分的动机。然当妻子是间谍的可能被提出后，人物内心的纠结和夫妻关系的紧张都没能跟进，难免就cliche了。冲刺不够，高潮就像草草收尾。好在景和衣服还有表演都良心。","好好做皮特就这么难吗？为什么非要努力成美国黄晓明，谁逼你了，到底是谁逼的....#另外，为什么让马修·古迪扮丑出场不到2分钟，演一个伤残配角，天真的以为是Oscars Moment 吗！#","【沙尘暴围剿住车中做爱的间谍鸳鸯】这一幕完全秒到我了！August Diehl 一出场思路就飞到《无耻混蛋》去了……罗伯特·泽米吉斯还是很强的，沉稳之中把悬疑节奏缓缓铺展。然而我不喜欢这个结局，太无味……确切地讲，我是讨厌这个结局。","法国梅婷拿了real梅婷的《父母爱情》剧本，结果拍到一半嫌弃婚姻太腻歪，直接领了盒饭走人。泽米吉斯前半段铺垫了那么多梗，最后都没用看得我有点着急。除了我马良君美到爆炸的置装（妆），皮特直爽傻的演技。我还是为公号狗们想了诸如《阿甘正传的导演在新片里告诉你现在指甲油流行什么色号》的标题。","平庸无趣，一路琼瑶苦情戏","纯靠女主一人来撑的片子 皮特离个婚直接离成面瘫了 片子整个节奏一塌糊涂 多给一颗星是因为那幕黄沙满天的车震","看完片除了“哦。”说不出来其它的。","大构架里的故事实在太干了，而且神散的很。还是个典型的虎头蛇尾，前面轰轰烈烈的爱与战了一个钟头，最后越来越蔫。但是女神般存在的玛丽昂.歌迪亚实在是太美了，另外我怎么可能忘了黄沙漫天里的车震呢！","手法、内涵、氛围都非常老派，没有新事，但老派的美感可能正是导演的追求，包括展现玛丽昂这个女人的优雅又狡猾的美（有些神态竟神似《大西雅图帝国》的吉莲）。有些细节不错，皮特角色行为的可行性有待推敲，演技被比下去了！","这片子的评价真不该这么差","影片呈现出的不仅是谍战，更多的是将感性的爱情融入理性的战争中","@大光明首映礼，见到了布拉德皮特！我的小心脏到现在还在跳动。剧情没什么亮点，但皮特和歌迪亚太有个人魅力，眼睛根本舍不得眨，歌迪亚每一身衣服都仙到原地炸裂！","当钢琴前的玛丽安抬眼，隔壁三十几的陌生男人泣不成声。忽然就淡忘之前好些冗余、驳杂、急促和无理的地方，只记着这假戏真做的契合，记着触不可及的美丽远方，记着魁北瓜，记着我爱你。原来之所以世事顺畅，只是为了让身不由己的牺牲怆然天昏。马良演这类角色总是极出彩，皮特也是。三星半。","要不是因为玛丽昂我才不看这个，烂片我见过，但烂的这么呆板还真是活久见。","意外好看。沙尘暴里啪啪啪、空袭战地中生娃儿。猜疑求真的一大段戏非常享受。皮特的角色总是一成不变，玛丽昂歌迪亚却美出新高度。请给服装设计师涨工资。","哎呦，不要以为有一个凄美动人的结局就可以让人忽略这无比牵强的漂白女主的因由啊。勉勉强强能看吧，何况有帅哥美女，这么说也不对，应该说毕竟有帅哥美女所以这片勉强能看。","爱你，愿于信仰为敌 。这部谍战片在战争之外刻画的爱情与人性也非常动人"]},"26290455":{"subject":"26290455","comments":["看《海洋》就觉得并不喜欢，太自傲，雅克·贝汉原来那种单纯地赞美自然的敬畏感没了。这部更糟，莫名其妙的空洞说教。前半部分还算是《动物世界》的话，后半部分就离题严重。而且也别怪人家劳力士，投钱给你把画面拍漂亮，不代表就可以搞些幼稚的价值观来充数。","没想到terrible成这样，前半部觅食节目，后半部演绎说教，这种摆拍令人失望，立意毫无突破，浅且散，最后竟然还有“现在保护还来得及”猝不及防的草草收尾，景色再美也没用啊。","法国影人喜欢这种原生态纪录片，角度比较老式，黄教主和蒋雯丽配的话外音，浓缩版动物世界，不过狼群追猪、狼群挨枪子、卖萌小动物拍摄难度超级大，拍摄精神值得敬佩！动物们的黄金时代一去不复返了，但这个时代也绝对不是人类的黄金时代，人类出现让森林变了样，环保意识很浓烈，但不喜欢那种慢节奏","题目与实质的偏差让影片的环保说教显得缺乏力道，前半部分走马观花一般呈现小森林里动物们生存的常态，无新意，无美感，四季变换未加体现，后半部分把人类历史扯进来，只为了说明本是追逐者的狼成了被追逐者，旁白也很节约，基本上属于浅尝辄止。","让自然去讲故事，一种奇妙的记录方式，从未感到在自然纪录片里有如此强的代入感，仿佛成了一位易形者，一个绿先知，他们眼中的季节，如此般更替","至多NHK电视纪录片水准","3.5。1.丝路第十场，光阴雨雪，鸟鸣兽嘶，在七次季节轮回的变化里偷窥自然界的光影色彩。2.后半部分对人和环境的关系有所着力，但探讨深度相对较弱，用比较温柔的画面体现了森林兴衰、人进兽退，如果稍微少一点直接的旁白说教，把思考空间留给观众可能会意味更远。","和期待值成反比，太失望","技术手法越来越高明，为舒适打量天地生灵提供更好角度。非常丰富的物种，虽是纪录片，但动人音韵下，莫不是有趣的连篇故事。万物都在吃吃吃，松鼠、猫头鹰这些出奇地萌。黄金岁月般的远古转瞬即逝，恍然发现原来要讲现代化对林木鸟兽的逼退。教化意味仍是政治诉求一种，虽留白与连贯少，但足够赤诚。","片子本身很棒，每一帧都在教陆川之流如何做人。不过豆瓣国师们的逼格评语实在辣眼睛。如果说环保是幼稚，我也就不知道你们所谓的成熟是什么了。混吃等死吗？","去掉不必要的大段配乐和旁白要好一半（黄蒋配音比想象的还糟百倍）；唯物主义法国人太不好玩；大音稀声，语言始自象声拟声，原始时代动物植物一切物象皆是神明化身，人类不是追求天人合一而原本天人感通。格物即通神。人文化是绝地天通始。语言学家学习动物学植物学人类学比逻辑学更有意义。绿党可笑。","万物的自然表现与剪辑配乐结合得恰到好处。虽然是纪录片，但众多细节都呈现出独立的艺术感与故事性。狼群猎捕落单的马，音乐节奏加快，一只黑鸟在旁观冷漠围观。丹顶鹤出场，先左边三只，再右边三只，然后一只站出来领舞。类似的画面故事、音乐故事，数不胜数。","挺失望的其实。很多很好的画面，拍摄难度确实挺高的，也明显花费了数年，但是线索非常散拍得很乱，色调也太过于朴实，影片的主题和角度也很老套，无非就是人类不爱护自然那一套说教，还有乱入的人类演员，还以为自己花了钱到电影院看CCTV科教频道。","国外的微观摄影技术是国内无法企及的，一只小昆虫也能被捕捉到身体发肤。平常的故事加之人类视角的反刍，总觉得啰嗦刻意。然而对自然生态的还原，配乐静静辅之，让人置身其中。别说黄晓明的配音不令人反感，开头差点没听出来","值得在大银幕上看的佳片。满满的都是萌物。","导演你野心太大了！本质上是拍得更好一些的《我们诞生在中国》","具有高度观赏性和艺术性的环保宣传片，电影元素精妙无暇，带有强烈的叙事性，而且丝毫不依赖旁白。前半部分让观众彻底浸入，化身原始森林的一员，产生热爱与依恋，后半部分人类的出现与对自然环境的入侵，则如同一个满怀敌意的入侵者，每一个摧残自然的画面都令人痛心疾首。","赶上了国庆档的末班车，看了一部非虚构纪录片，以为是讲述一年四季，结果看完发现原来是一个编年史的纪录片。黄晓明的朗诵可能不是最好的选择，但确实是很有辨识度的。动物间追逐部分拍的很极致，印象深刻，然而，总体看来节奏还是叙述的有些拖沓，睡了一小下。。","没有一个镜头能坚持拍完的 原始人演技不及横店群演 动物们都在嘲笑这群傻子（镜头后面那几个）以为自己是天才呢 NHNZ 的垫底地位遭遇严峻挑战 \n伐树来为自己贴金","摄影和配乐很不错，但是故事实在乏善可陈，像《亚马逊萌猴历险记》那样有剧情的纪录片可遇不可求。@龙湖华昕影院"]},"26325320":{"subject":"26325320","comments":["以我有限的观影经验，优秀的战争片不会美化战场，不会粉饰死亡，不会矮化敌人，不会无视常识，最重要的，不会宣扬战争。这个片子基本都做到了。","正常国家的战争片告诉你，战争是一件肮脏残酷血腥恐怖的事情。你要有中奖般的运气才能活下来。军国主义国家战争片告诉你，战争很好玩，敌人很愚蠢，每天除了开枪打靶一样打敌人之外，就可以游手好闲，不用上班不用种田，关键还有各种风格的漂亮妹子陪伴","截我影评里的一段话。有个印象很深的片段，首战第一晚他与战友两人坐在战壕里，战友开了一个罐头问他怎么不吃。满脸黑漆漆战灰的道斯笑着摆了摆手说：我不吃肉。我突然觉得多么可敬的人啊，他的信仰无法改变战争，而战争却拿他看似最普通的信仰也无可奈何。","特别老派的热血直男片，甚至觉得叙事目的性强烈到有些直白。然而，就是好看。前半部分就是压制观众情绪，后面的战争就是帮主角和观者释放，去证明主角。战争场面太硬了，血腥可怕，看到紧张，如炼狱一般。我认同他的那些信仰？胡开尔啊！真正让人激动的，还是见证普通人创造的奇迹，因为这是真的。","没有真人真事加持，你真会觉得，梅尔·吉布森是一枚假天主之名的神棍。当真实不可思议到某一个程度，你就会觉得，它怎么可以比电影还假啊。但这么老派的关乎个人信仰的电影，傻纯真的故事，看起来还是令人动容。电影是《全金属外壳》的两段式结构，大段的平静和抗争后，突然进入手撕鬼子的地狱模式。","看完觉得吹牛啊，结果片尾出现正主时震惊了，再一查历史，真实道哥居然比电影里还开挂，真死人堆里爬出来的。当下好莱坞难得一见的右派电影，梅尔吉布森甩掉了神神叨叨，拿出宗教信仰和残酷战场，战争场景真实血腥，令人发指的牛逼 #这战争场景要是3D高清估计得看吐了#","所以说天朝抗日神剧和美国抗日神剧最大的差距就是脸，看到这么多帅逼前仆后继的送死我的心都要碎成渣了，这大概是我有生之年最痛恨日本鬼子的两小时。假如把里面的男主角换成黄子韬，鹿晗，李易峰...女主角换成景甜，那我就真心想给日军送锦旗了靴靴","美国抗日神剧：乡巴佬，不杀人，信上帝，救队友。前一小时几乎让人睡着，而且新兵营抄袭<全金属外壳>,全片最好的就是战争场面, 剪辑不错，音效很好，配乐能给老美煽哭。视觉特效五毛，特效化妆能让你把晚饭吐出来。适合那些从没在电影院看过什么正经战争片的观众。槽点密集,比如日军到悬崖边不扔手榴弹","“每个人的信仰都值得尊重，这就是最真实的我们” 我操，好久没看到如此热血经典范儿的电影了！复古老派，却看得老泪纵横。继上一部导演作品《启示》后，阔别十年的梅尔·吉布森依然出手不凡！恍惚在看2016的《地心引力》《勇敢的心》《拯救大兵瑞恩》《辛德勒的名单》…（短评也得老干部一点","1.救人75命，胜造525级浮屠。2.男主在新婚当天被关进了监狱，看来爱一个人真的有错。3.加菲尔德不愧是演过蜘蛛侠的，出演新片不仅开挂似的奋不顾身地救人，甚至连名字都叫“多丝”。（长篇影评：https://movie.douban.com/review/8216590/）","这部电影工整的格局，宏大的场面和充沛的感情都足以让人重拾久违的心潮澎湃，尤其是战争题材才能带来的那种感动。宝刀不老的梅尔.吉普森用这份“老派”的扎实再次诠释了“勇敢的心”：真正的勇敢并非骁勇善战，而是无论何时何地都不忘初心，坚守信仰，并秉持自己始终不会放弃的那份纯粹。","3.5，救人那段确实挺燃的，但别的部分掐了手心一百多次才没睡去。美国抗日片里的日本人比中国抗日片里的还不像人啊。","8.1/点映，看起来在讲信仰，事实上确实是在讲信仰，很普世的主题，他在讲美国人需要信仰的时候也在讲日本人的信仰，战争场面很真实也很残酷！不知道用120帧/4K拍出来会不会有人跑出电影院，战争是一场噩梦，旁边的朋友被吓到哭又感动到哭！结尾真人眼神里的坚定和从容已经说明一切了！","1.战争场面确实不错，子弹穿透头颅以及被炸毁的半个身子，但对国产片的审查估计还是不能给到这尺度。2.感情线的设定有一种豁出去的庸俗。3.不管信仰强不强大，让一个不拿枪的士兵上战场就是个笑话，不能因为奇迹般的特殊情况被这笑话转化为一种精神。3.说到底还是一个老兵走后门用特权帮儿子解围。","李安想告诉我们英雄是会软弱会迷茫的平凡人，梅尔吉布森告诉我们英雄都是神一样的人。但是这部片的好处是，同样是展现人的神化，它可比手撕鬼子的剧真实多了。大概是因为真正的神从来不觉得自己所做的一切常人难以企及，他只是谦卑地认为自己做的还不够。克制是最大的美德。","后半段足足1小时的战争场面，哇~热血沸腾！就算全世界都不理解你、抗拒你，依然秉持住自己的信仰绝不动摇。这种信念说的是男主角本身，也在讲梅尔·吉布森自己。","所以这是一个善良单纯但是某一方面又很自私的幸运的家伙成为英雄的故事，要问他怎么能在枪林弹雨中穿梭24小时以上？他相信是上帝在庇护他~如果这还不是鸡汤剧那也没谁了","打仗真不需要120帧","屌爆了，Mel导，从打响第一枪开始全程WTF！据说内地版删减了30秒，真不容易。","当他终于从上面下来，双眼血丝与泪水模糊相融，胆颤地提防着周围的战友的时候，真是太让人心疼了。一个人在战场上硝烟与尸横遍野里寻找一个又一个生存的希望。Andrew的表演可圈可点，能有大导演提携希望能成大器。"]},"26389069":{"subject":"26389069","comments":["看片会举办过了，电影里有房祖名，而且戏份很多，片方一直隐瞒未作任何宣传，这是欺骗大众吧？！不好意思，拒绝！柯震东在小时代镜头被删光，房祖名还有着主演的戏份，呵呵。。。","吸毒者（某星二代）狗带好吗。这什么主题的电影，居然让吸毒的人当隐形二番？缉毒警察隐姓埋名赴汤蹈火，某星二代还能风光无限地在大荧幕上圈钱并且伤害观众的眼睛？再者，成龙隐瞒他儿子参演的事实，算是欺骗观众了吧？（这跟道德绑架无关，你要看随你，我又没骂你，粉丝们带点脑子吧，别再私信骂我）","1.典型的成龙电影，连搞笑都是套路2.房祖名戏份很重，而且表现还不错\n3.老干部王凯真帅，好演员喜剧出彩\n4.日军设置太低级，纯粹恶搞小丑化\n5.中规中矩无亮点，适合过年全家欢\n6.最后彩蛋很惊喜，卖个关子少说话","···内地导演拍红色主旋律真的不如香港导演厉害···当然可以对号入座···","比烂片差评更可怕的是无端黑，有谁没谁与电影本身并没有多大关系。王凯和黄子韬的第一部电影，看到一半就觉得真正“喜剧”的是他俩。能把一个红色的铁道游击队改成这样我觉得是好玩的，就好像一堂不枯燥乏味的历史课，毕竟要跟上这个时代。用喜剧蒸汽朋克的方式讲战争，这是一步险棋，但是是有必要的。","弱智脑残片，要这么抗日，还有现在的中国吗？王大陆一口台湾腔让我立马穿越到少女时代，王凯大银幕上演技拙计，wuli套套还是wuli套套的样子，最后告诉你们一个秘密吸du房戏份很多。","如果人们对《长城》都宽容，那这部更值得给些好评；成龙和小人物喜剧总归不算错，丁晟处理场面还是挺利落的；大约只是电影还是土气，以及所有道具服装都太新了，一点不像打仗！哦，这片子里有房祖名","用的是抗日小人书的事迹体，将《铁道游击队》《洪湖赤卫队》与《雷玛根大桥》进行再造重组，侵染了抗日神剧的陋习，节奏乱来，废戏多多。与徐克版《智取威虎山》一样，一前一后加了画蛇添足的帽。值得庆幸的是大哥果然不再说教了，当有人让他讲大道理时，他一再强调“少说话”。","丁晟不适合这种喜剧风格的片子，特别别扭。他还是适合比较硬的直男动作片。成龙还是老了，动作场面显然不行了。整个片子的意识比较老，情节老，桥段也老，人物设定也套路。可看性怪低的","故事很完整，但代价是节奏有点拖了，丁晟居然是国内最会用配乐的导演之一，故事节奏和配乐没合奏上，说白了还是素材取舍不够狠，再精简点会更好，但也足够精彩了。成龙杂耍收敛不少，黄子韬还行。","丁晟用拙劣烂片，证明再多投资与明星，也掩盖不了自己土鳖本质。粗制滥造、弱智乏味，以为成龙不用武术，就能带房祖名轻松圈钱，以为火车乱撞炸大桥，王凯骑马耍酷枪扫鬼子意淫，就能掩盖抗日雷片本质，徐帆煎饼麻醉日本脑残，黑七八黑影像，犹如大学生军训枪战与劫持大哥晚节不保，噩梦中噩梦，造孽","剪辑问题很大，画蛇添足的成分太多，比如开头、比如结尾，比如人物介绍方式和漫画设计。动作和大场面其实不多（其实观众更希望这些），更多的还是插科打诨桥段，很多网络段子和词语明显凹特了，3D根本没必要，王大陆是真的酱油，房祖名戏份很足。也就这样吧。","快点GO DIE吧。果然最后我党神兵天降。2016年中国电影界第一惨案，比《绝地逃亡》还难看十倍，这个编剧又是谁家的关系户啊?标准的抗日神剧，无聊，反智，幼稚，恶心，考虑到丁晟上一部作品是《解救吾先生》，就更加无法让人接受。而且好久没听到这么智障的配乐了。","电影三星，冲吾先生和演的太出彩的王凯多给一星过年好了……各方面都是中规中矩的爆米花电影，丁的片子倒是挺适合好演员冒头的，王凯演的太出彩，给个赞","糙的让我有点生气了","wuli韬韬本身就是山东人，当他穿上大棉袄，哈哈😄","豆瓣又遇装逼鬼！！！！！还是原来的配方，还是原来的味道，舒服，一个老腊肉带着一群小鲜肉，全场都很欢乐，几乎满座，有老人，有小孩，都在笑，这就是电影，不求多么意义深刻，只求开开心心看电影，","抗日神剧但结尾又反神剧，房祖名当仁不让的男二号，王凯与池内博之有个生殖器的对撞，说明还是中国人的更硬","现在看成龙都是抱着看一部少一部的心情去的。。。所以没有太高的要求","抗日题材的喜剧，没有那么沉重，也没有那么血腥。笑点不断，也不尴尬， 没有什么少儿不宜的内容，也不会心惊胆战血压升高，老少咸宜，适合全家观看。故事简洁剧情流畅全员演技都不面瘫不做作，在2016这个烂片盛行的年代可谓清流。最后表白大海，活脱一个热血又青涩的少年，唱歌也很可爱呀"]},"26416603":{"subject":"26416603","comments":["虽然好像事故调查给机长带来的压力山大，但是这样一个无人死亡的空难事故如此尽职尽责的调查听证，简直是把那些数百人死伤却连事发原因都还不清楚的天灾人祸比到无地自容了吧。","片尾机长本人的气质风度让Tom Hanks都黯然失色。","一面为机长抱不平，一面觉得美国的程序正义真是很平等，不管是对万众瞩目的英雄还是对众人唾弃的杀人犯。可能有时候会让人觉得过于冗长和不必要，但也正是这种一丝不苟的程序维护了社会大部分的正义性。点赞。","有人来表扬你这辈子最惨的一天？！机长和副机长却拍肩膀跟对方说，我们很棒。按设想，电影似乎会把迫降当做高潮场面处理，但片子却把听证会处理成了高潮，借助闪回，力度惊人。很多人不满的地方，不像灾难片啊不够高大全啊不惊险啊，正好是这部电影最特殊的。真实就是那么淡定从容，人家就是上班而已","名词解释。Captain：队长，船长，机长。简而言之，汤姆汉克斯。","看到结尾想鼓掌那种，你们需要英雄，我就打造一个英雄。东木头的叙事很出色，有悬念有挣扎，然后还很热血。主旋律拍成这样也是厉害，一个成功的美国英雄，看完真是肃然起敬。主角分明是东木头自己，一个人老不服输的孤独牛仔。","他做出了挽狂澜于既倒的英雄行为，人们却想把他钉死在十字架上：大概明白为什么东木要拍这片了，完全就是人对抗命运的古希腊史诗题材啊。灵活多变的剪辑，沉稳大气的叙事，东木的状态一直在线。嫌太学院？自己回家吞炭。","坐在昨天影院相同的位置，昨晚梅尔·吉布森救了75人，今夜东木救了155人。我选的位置不错。","男主老婆就那么寥寥几个电话的情节居然都能显得那么讨厌！","剧情扎实有力 没有刻意营造机长的英雄形象 只是不停地用事实说话 他在最危急的时刻做出了最艰难的决定 由此带来非难和名誉却是很难招架得住的 片尾花絮中机长本人出现 讲真 真的好帅","中间有一段激动到一直出眼泪。主旋律拍成这样还是挺感人的。另外，真的会为这个国家而骄傲，然后打心底期待入籍....（−＿−；）","86岁的Eastwood老师又一次教导大家，拍热门事件真实人物，首先拒绝流水账，拒绝人格美图秀秀，去尽可能的挖掘人物矛盾和剧力冲突，再顺便再加点幽默俏皮话。","比想象中好，尤其结尾干脆不拖泥带水，掷地有声，没有陷入英雄主义和美国好大全的俗套。通篇都保持了紧张感，叙事赞。东木收敛了，没有拍成孤胆英雄一人对抗全世界，这样就很好。","東木永遠健康！湯漢比較健康！本片承蒙國防部大力協助www","一天内看完<但丁密码><萨利机长>，想说Tom Hanks跟翡冷翠威尼斯一样，特么也是人类瑰宝啊！这样一张刻着“演什么像什么，演什么是什么”的熟人脸，想再看个至少30年。还有东木老爷子，也看一部少一部，咱们就且看且珍惜吧。能把一个“空中浩劫”的题材不往煽情商业大片方向拍，始终压着讲，也是难得。","我仿佛触摸到了东木头的灵魂！英雄主义是一种极致的浪漫，再冷静理智也甩不掉的那种浪漫。然而推脱谦虚自我反思则是纯粹的矫情。换我肯定大把大把往里垫交响乐，东木老头真的很自持了。瞧不起这种浪漫的人真叫人鄙视。","“所有事情都与时机有关，你可能做出任何选择” 机长下机前，最后瞅几眼自己的驾驶舱，他不知道这对于他以后意味着什么，但可能就是永别的最后一眼。克林特用最冷静克制的拍摄手法，清晰简单的还原事故和争议，那种真实的力量和人性直击人心。任何选择都值得尊敬。86岁的老东木，看一部少一部。","都没《迫降航班》好看。那部至少刻出了人物画出了矛盾。这部的人物跟事件分家。萨利机长到底什么个性，怎样的经历，当时的经济状况，事后对自己的怀疑和拷问，没说清。乘务，乘客，营救人员，一两笔。调查方与机组人员的利益对点冲突，很浅显。灾难的气氛，并没有。居然只有96分钟！我觉得看了两钟头！","格局虽小，但意外地一点都不闷，因为节奏和结构确实都很好。全片情感都很克制，甚至于说因为收尾这么好，都让我觉得这个英雄主义的故事还有拔更高的可能……不过片尾字幕还是主旋律得太刻意了，真可惜。纽约的夜晚真的很美，但这城市让人疲倦，Sully大概只属于冬天的河。","今年伊斯特伍德和李安碰到的问题差不多，都知道原故事讲起来会有点无聊，只好拼命夸大感受，借用各种手段使出浑身解数多角度全方位填塞补充，各色人等走马灯般轮番上阵，但不可避免都是带着任务而来，集中自然也就刻意。两人非要分个高下的话，李安显然做得更癫狂过火，伊斯特伍德略高那么一点点。"]},"26608448":{"subject":"26608448","comments":["只是一个报复的小故事，现实的骇客可没有这么蠢。","出问题的都是临时工","流氓会武术，屌丝懂技术。这电影讲的就是这么个故事。","偌大一个公司的IT临时工，按照常理，是没权力碰服务器的... 公司其他3，4个IT长工，难道都是摆设吗？3星","我们在好莱坞大片里见过各式各样的天灾人祸，这一部则聚焦于贴近普通人生活的信息安全问题，没有智能机器人暴动的科幻场面，亦没有国家危机层面的宏大视角，只专注展现一个家庭和一个外来人员间的斗智斗勇，其他外部环境都极大地进行了简化，令这份惊悚感显得更加逼近真实。","毫无逻辑，还变态","当智能之家遭遇黑客。不错的题材，最后结尾有点拖感觉...","还不错，布鲁斯精湛演技生动形象的演绎了一个家人隐私信息被黑客攻破整个系统被控制后为了保护自己家人而与变态黑客顽强斗智斗勇复杂内心世界，在目前是智能信息的时代，这部片子也确实很深刻的反应了世界性话题那就是个人信息安全自己隐私保护问题，值得深思，或许这也是我们自己每个人应该注意的问题","聚焦社会现实题材的新科技犯罪片《绝对控制》可能是圣诞档最刺激的一部大片，往日以来的全智能家居和汽车系统居然突然成为了最大的安全隐患，不同于其他信息安全主题电影，《绝对控制》中不涉及国家战争或个人英雄主义，而是完全来自于日常生活中的“危险”，带来了前所未有的冲击力和刺激。","不是被猪脚蠢死，就是被变态IT男气死，要不就被导演吓死(ˉ▽￣～) 切~~","最儒雅绅士的007皮尔斯布鲁斯南，在看似人生巅峰的美好中，突然深陷险境，是否这一次又能如常一般奋勇翻身呢？毕竟这是一部新科技犯罪大片，布鲁斯南也不再是英雄特工，面对高科技侵入的步步紧逼，似乎一切都被犯罪分子操控，丧心病狂IT男可是能只手摭天，这一战，看到科技发达所带来的绝望明天。","强烈呼吁《报Bug的礼仪》入九年义务教育。","互联网时代，人与人之间更加密切，除非生活在绝对没有网络的时代，否则网络会记住你所有的信息。从京东到携程，无差别的账号信息被公开在网络上。然而，互联网网络犯罪更多时候具有针对性。皮尔斯·布鲁斯南主演的《绝对控制》，描述的就是黑科技时代个人不再有任何隐私，每个人都赤裸在黑客的绝对控制","由约翰·摩尔导演，皮尔斯·布鲁斯南主演的大片《绝对控制》今天上映了。正如印在海报上的slogan：“先拿走你的隐私，然后干掉你”，本片讲述了高度互联网化的社会之下，智能家居与个人隐私的一场博弈。老牌007皮尔斯·布鲁斯，在这部新科技犯罪大片中，不仅展现了成熟的个人魅力，而且引发了观众对于","物联网、智能家居、中控系统，这些概念不再遥远，已进入寻常百姓家。一部手机、一个Pad动动手指就能监控全宅保障安全，但当控制权易主，原本有多安全就会变得有多凶险。在007里玩转高科技的皮尔斯布鲁斯南这回受制于高科技本就是一大看点，同时影片在惊悚、悬疑等元素上都有精彩呈现。","此片视角独特，呈现了一场个人隐私和现代科技之间惊心动魄的震撼博弈。虽然主人公是位看似已拥有一切的人生赢家，但是题材却是极具代入感——君不见，个人隐私安全问题已经和我们每个人的日常生活息息相关，绝对不容掉以轻心。而老帅哥皮尔斯·布鲁斯南老将出马，一个顶俩，精湛演技非常抢眼！","无疑，#绝对控制# 玩出了另一种惊喜，影片围绕互联网犯罪作出了非常有益的探索，当你个人隐私泄露，你会遭遇什么？相信每个人看了都会后背发凉，电影非常独到，值得推荐。","Delta的机上娱乐设备是个大宝藏。IT男可真是太变态了，心疼被侵犯的一家人。除了变态，也没别的内涵了。","一部聚焦社会现实题材的新科技犯罪电影。将个人信息安全问题置于日常生活细节，与大部分信息安全主题电影不同，影片没有国家战争危机，也没有拯救世界的个人英雄主义，但其营造的氛围更具冲击力和压迫感。布鲁斯南在家庭遇到危机时的果敢坚毅使人内心一暖，感受到家人的爱和依靠。","在大谈隐私的时代，如何维护个人安全？网络新型犯罪的深度解析，智能高科技博弈与对垒，皮尔斯·布鲁斯演技担当，实力上线，奉献精彩表演，整体调子喜欢，故事情节紧凑。"]},"26630781":{"subject":"26630781","comments":["一如既往的自作聪明，坚持不懈的自以为是。为了讽刺刻意钻牛角尖，为了表现刻意小题大做，不合情也不合法。圆形幕幅最大限度缩小画面的可视面积，再配合大量中远景镜头，故意让观众看不清演员的脸和面部表情，忽略掉演技，这倒是很巧妙！","@传媒点映场。对白智障，剧情冗长，视角犬儒，讽喻软弱，笑点有限。别骂范冰冰了，这片的分不扣在她身上。全场笑声连连，结尾掌声雷动，感觉你国观众对喜剧的要求也就这么低了。‖更新：一条短评招来无数条狂吠的狗，一星不谢。","范冰冰生硬的演技和蹩脚的方言 在众多实力派配角面前显得特别尴尬","女版的《天下无贼》，用偏执自私的情感撩拨无知的G点。女主要求法律保护感情，主张的内容既不合法，程序也不合法。拦轿喊冤和青天大老爷的封建时代平反标配轻松缴械现代法制法规，又一出从权不从法的苦情戏。为一己之私非法破坏正常秩序，这叫无法无天闹gm。","冰冰的演技被范伟/刘桦/张译/张嘉译随便两分钟的戏秒杀。圆形方形居然还挺喜欢的，别样美感。","为了讽刺官场刻意丑化农村人的傻片子，圆方镜头全程炫技，色调背景美则美矣，但剧情拖沓，口音不伦不类，一直努力却始终无法入戏。不建议进电影院观看，不然睡着了躺都没地方躺。","圆方镜头，导演说灵感来自多兰《妈咪》，异常微妙，非但不觉炫技，反而十分贴切。画幅都不算什么了，绝佳群演，刘桦冰冰关于“杀人和干那事”的神对话，拐弯镇，喝茶，贾聪明，不要自残，我很被动，去那棵树…一出喜剧版《秋菊打官司》，近十年最好的冯小刚导演电影。看的非龙标版，要能过审就腻害了","冯导说：“找公认的演得好的女演员来演，得奖了，跟我有关系吗？我要是找了一个大家都觉得不行的，在我的指导下演了，得了奖了，那就跟我有关系了嘛！”画面真美。","竟是部官场电影！围绕在李雪莲身边各级官员，从县长到北京的“首长”，再加上法院和警察系统，组成一幅中国官场现形记。淋漓尽致地展现了地方官员在两会等敏感时期求稳定求和谐的心态和作风。有态度！演员表演认真。圆形方形构图独特优美，蕴意丰富。冯导仍能追求新手法，拍敏感题材，牛逼！四星半","多伦多电影节没有龙标就敢来参赛，在场的学生提了疑问还被冯小刚讽刺只有中国的学生这么问，进口片只有撤档再定档从来没有换挡一说，你姨在怕什么&范冰冰演技无比尴尬，为了避免她的符号式演技，冯小刚没有给近景，私以为他只是拿范冰冰当做他炫技的工具而已&给美美的空境和一帮演技派两星。","1.圆幕and罕见比例 钢炮别有用心 韵味十足 无形装逼 最为致命 2. 镜头转换十分有意思 增色不少 3.冯氏幽默有点黔驴技穷 4.钢炮也救不了冰冰…5.炒作只服冯小刚","在圆圈内做出了聪明的表达，李雪莲是圆圈内的中轴线，她的轴是认死理儿，是所谓气节；圆是个皮球，踢出了官场现形记；圆又是扇面，让片子变得更具古典韵味；画幅的切换，构成了真正的无规矩不成方圆。第一个从圆变方的转变太牛掰了。","故事一般，和秋菊相比，张艺谋甩冯小刚几条街，故事不行，圆幕来凑，哗众取宠博话题，你冯小刚考虑过坐旁边观众的感受吗","范冰冰太努力了。為了演好一個湖北還是安徽人，她說話加了東北口音北京口音山東口音四川口音湖南口音，最後聽來是大舌頭普通話，為她提名了金馬獎。電影前半著急後半不著急，讓我著急。","真的不如找闫妮演吧","三星半，在冯小刚这几年的电影里，算最好的一部的了，之前几个真的没法看。形式上的圆与方，更多是做出距离感，一方面可能是导演所谓的写意，更多的，我倒是觉得为了安全感，去远离写实。毕竟这个话题还是稍微有些敏感，官僚主义，层层推诿，怕事躲事，这一切都似曾相识。虽有遗憾，但还是挺难得的","很失望，把一个讽刺又荒诞的故事，讲得精致直白无深度，禁不起回味和揣度，冯小刚是名导但不是大师，偶尔的几句俏皮话，与故作深沉的基调格格不入，范冰冰用这两个小时证明影后不等于好演员，配角撑起半边天，比起一众正常发挥的演技派，大鹏和李宗翰的表演让人惊喜","有些电影因为电影的需要而采用特殊的表现方式，而有些电影为了耍技巧而电影！这样已经失去了电影本身的价值，我认为电影是为了让普通人看的明白，在这基础上使用某些技巧让观众产生共鸣，这才是电影的意义！","“告状，就是离开亲人，和仇人在一起” 电影里所有北京的镜头都是方的，其他地方的镜头都是圆的，导演解释是因为北京是代表着权利和规则的地方。片尾范冰冰站在镜头前的沧桑意犹未尽…“而今已成昨日事，花如她她似花”","你不是潘金莲，你是贾聪明。屡次强调圆画幅的首次使用，但效果很一般。仅为了尝鲜而并没能真正参与叙事，太形式主义，直接把个人观点暴露出来。生怕观众看不懂，全程旁白解说。李雪莲找人杀丈夫过于娱乐化，不好笑，这不是戏谑。艺术创作必须隐藏个人倾向，而不是导演所谓的“荒诞美学”。"]},"26651353":{"subject":"26651353","comments":["李淳，你拍这种电影你爸知道么？","超级快递，不签收","2.5/首映礼，怎么说呢，虽说是部喜剧吧，可是各种笑点都是成龙和周星驰用烂的梗，然而这已经是这个片子的亮点了。故事单薄；所有人物性格单一太符号化了，女主穿高跟鞋跑一晚上！音乐的使用简直就是灾难，图兰朵、小刀等等。其实感觉这导演还是有些想法的，但执行的效果却不尽如人意，继续努力吧！","没剧情浪费时间 稳扑 多抠一像素会死的基美 飞之前的打斗就在绿幕前拍了","光看名字就知道烂片无疑，陈赫延续了他一如既往糟糕的演技，最恐怖的是他还是主角。占整片比重不小动作场景不及格，面瘫宋智孝显然不适应与面瘫大卫贝利的对手戏，李淳在片中极力模仿欧阳靖而不得的表演也让人感觉尴尬，唯一的亮点是肖央，完美的角色润滑油，无论跟谁搭戏看起来都十分流畅舒适。","故事的构架还行，全片都是照着犯罪喜剧片的套路依葫芦画瓢，有些点子算有意思，但终究是导演的想法和执行力都差了些，看不到什么独特一点的趣味和个性，动作拍得不好看，喜剧部分也看不嗨。","两星半，就大众层面来讲，娱乐性基本都给到了，挺适合减压的，但换个角度来看也可能无法容忍，笑点恶俗，全程尴尬。模仿了囧瑟夫的《致命急件》，结尾的五毛特效减半星。心疼李淳，全程像个傻子玩变装，李安的儿子就这样被戏弄？","如果说是闹剧的话，还算能看","看完只记得乳摇。女主不能看特写，眼妆很脏，鼻子显得鼻头大，嘴型对不上。","给两星纯粹因为是给懵智面子","没想到成品并不差，至少流畅而搞笑。在合拍片中，已算不易。虽然前提乖张得不合理，夺宝的老套成分不少，宋智孝的英语好囧，但是陈赫还是很适合贱兮兮的表演，跑酷和上海话也可加分。而且从《宿醉2》后便非常喜欢李淳，口音太迷人。若无大陆影视对同志常有的错谬消费，也许能打三星。","影片前段观感：woc...宋智孝穿了白色毛衣这一对呼之欲出的大胸跟俩球似的起码得有E杯了吧…… 中段观感：woc... 宋智孝穿了一身黑色紧身皮夹克胸部依然大到让人出戏这估计都有F杯了吧…… 结尾观感：woc... 宋智孝换上牛仔衬衫居然还是能大到快撑破掉我滴个亲娘啊导演和造型师是G奶巨乳控吗……真可怕","靠一些设计还OK的桥段和笑点，比如经过小弄堂人人喊打，拿探照灯当机关枪，若干次夸张慢动作+我的太阳小刀会配乐，配上陈赫夸张犯贱的表演，大卫贝利的楼顶跑酷，以及总体说得过去的制作水准，能看得下去，影院观众笑得也挺欢畅的。三国跑男齐聚，宋智孝很漂亮，但总觉得表情有点用力过度","41/100 从制作看，本片比一些糊弄观众的骗钱电影要强（说的就是你，惊天破、冲天火、从你的节操路过、微微一笑想退票），尽管情节东拼西凑，导演也还是掏出一些东西搏观众一笑。但不可原谅的是立意很糟糕，哪个快递员送一份单能拿4万元奖励？而且反感有钱多花，没钱少花的愚民观念。","很有笑果 还有我魔都的大背景，故事稍弱","导演是有些想法的，但点子不够，文戏不行，动作戏又拍得绵软无力，大卫·贝利的疲态与宋智孝脸上的皱纹都被拍的这么清晰，也是尴尬，还有陈赫果然就不能好好演戏！","90分钟超长广告","算是这几年中外合拍片里面质量上乘的，导演在影像处理上很有想法，上海胡同的跑酷和追逐设置的还不错、可惜的是影片的故事实在是太单薄了，单薄到为了凑时间拿同一个桥段反复玩很多遍，而且故事一到文戏就让人想翻白眼。PS：宋智孝的胸简直是看不够！","宋智孝胸好大，在电影里还是蛮拼的……一开始期待不高，但整体看下来还挺完整，槽点不多，上海生活的朋友会比较有代入感，上海跑酷啊喂～肖央笑点集中，李淳还蛮适合这个路数的耶。","没有想象中烂，但是依旧没过及格线，可以看出导演的确有些心思和设计，可是有些展开太“欢乐喜剧人”了，陈赫铺垫了全片的赛车手身份到了最后竟然是“飞”，实在是有点可笑（比本片本身还可笑"]},"26658568":{"subject":"26658568","comments":["小妞电影不是谁都能扛起来的，才发现白百何的不易。","太直女癌了！这个片子唯一有意思的地方在于导演她爸是张艺谋，可惜的是她并没有在她爸黄金年代给她爸做副导演，目睹着她爸现在拍的一部不如一部，她的处女作所呈现的状态，和她爸爸的任何一部都差了起码100部三枪，当然，三枪除外！","演员一个都不对，穿越也还是老梗，故事无聊的和那些好莱坞小妞电影翻拍片一样，倪妮这小小年纪都开始演舒淇这个年纪的怨妇形象了，戏路给人感觉也是走到尽头了。PS：霍建华真是不适合大银幕！","情节幼稚无聊狗血没逻辑，反复穿越梗看的让人烦躁，像马苏这种闺蜜也是绝了，倪妮的演技油腻到让我震惊，男主角王大陆表演风格和台式小清新没啥变化。以及霍建华这丑花瓶当得快睡着了，演技还能更烂点么！","本片剧情bug堆砌，yy严重过度。倪妮选片眼光远不如她在片中的眉形锋利，演技却如她侧脸一般单薄。霍建华戏中台词寡淡那脸完全经不起大银幕且身高捉急。二星给撩骚的大陆和好闺蜜马苏。","倪妮的一字眉可怕，卸了唇妆后更加。。。马苏演的还算入戏，两个渣男竞争更烂头衔，当然小鲜肉王大陆的颜值气质还是吊打老腊肉霍建华。霍的身高。。。抱着倪妮时不忍直视。","冲着张艺谋导演去看的电影，调教演员真的服老谋子，倪妮最好的演技竟然是在最初的《金陵十三钗》；霍建华的演技还是那么的令人尴尬","倪妮的顶峰演技就是金陵十三钗了，这部戏演得挤眉弄眼强装少女实在违和，霍建华让我说点啥，不知道有没有治理面瘫的药物，而且和王大陆一比老态毕现，年轻就是资本啊，王大陆的痞帅反而是本片一大亮点，也是我唯一喜欢的点","超前点映，倪妮的身上已经再找不到一丝一毫当年谋女郎时期的灵气，活像个多动症搔首弄姿的艳俗大妈，我好伤心。","女主也是衰，穿越来穿越去都碰不上好的，如果非要在两个渣男中选，当然是王大陆这种会骑机车耍帅的劈腿小鲜肉了，毕竟全程苦瓜脸的霍建华太让人倒胃口，裸奔时简直了。","故事的价值观有问题，似正实歪，自我矮化的觉醒透着股恶心劲。国师的女儿拍处女作怎么会看得上这个剧本，格调太低。","混搭的演员组合，画风极不协调，倪妮演的太浮夸太作，马苏及格，王大陆有点渣苏，面瘫的霍建华那老土呆滞的气质看着像从乡村爱情剧组串场来的。","特！别！可！怕！用自以为看似天马行空的想法讲了一个是人都知道的道理，结尾的字幕更是气上加气，现在还有人这样讲道理的？！","倪妮距离师姐章子怡大约相差了100个周冬雨吧，张艺谋女儿张末跟隔壁刘震云女儿刘雨霖相差。。。不好意思这道题我算不清。（隔壁《一句顶一万句》6.1的话，我看这片可以有3.1）","倪妮没以前好看了，还做作，王大陆从少女时代穿越来的吧，霍建华面瘫欠揍，唯一能看的竟然是马苏，能信？","穿越梗玩多了，一点都不新鲜。同为谋女郎，倪妮看看人家周冬雨！霍建华的颜和演技连花瓶都算不上了。最有存在感的戏份很少的王大陆。","两星半，比预想的要好，无论是作为小妞电影还是都市爱情题材，起码能有些趣味性的设定（虽然并不新鲜）。内在，则是女性的自我觉醒。不过细节还是有点小别扭，不那么顺。另外，有点你的名字的感觉啊","倪妮也变烂片女王了呵呵呵呵。又扯又无趣，一切都跟口水账似的浅薄幼稚。","狗屁剧情，还重返18岁。因为倪妮才看的此片，但是看到霍建华那面瘫脸就够了，特么的我居然还看完了……","好像是国产片里第一部穿越是为了找回自我而非挽回爱情的电影，所以剧情真的没有片名那么low。整部片子最大的败笔就是霍建华了：永远面无表情的脸、永远毫无起伏的声音、永远中间十公分高两边秃得见底的发型，整个就一人形的“阴阳怪气”，换陈柏霖之类的演分数绝逼比现在体面。"]},"26667083":{"subject":"26667083","comments":["张一山这种演技也就只能拍拍网剧，吸吸花痴脑残粉。","张一山你缺钱了吗？","一趴屎","超级烂","超过预想。","，，，怎么还都没看就都说是烂片了","请去影院支持我同学的新片","张一山算是毁了","张一山果然接的全是烂片","我刚才跟女朋友去看了，只看了二十五分钟就走了，只有一句话，我有一句妈卖批想在电影院讲！","張一山的戲份太少了。不過電影的原聲不錯，後半段的節奏控制的挺好。後面大反轉的設定有點歐美片的感覺。導演的第一部作品我覺得算很不錯。不過覺得女一更適合演韓系廣告。。。。","每月都有一些恐怖片烂片出来，看多了我竟不知道是什么导致国产恐怖皆烂片了，毕竟全部甩锅给广电似乎越来越苍白。","海报差评","垃圾","垃圾国产恐怖片","额","什么鬼！！","电影很垃圾 真的   PPT都不如  但是不妨碍我喜欢余罪😊","绝壁烂片","中国的恐怖片没希望了。，，"]},"26683290":{"subject":"26683290","comments":["假，大，空。","这一次要给新海诚打200分，在我鄙视他不过只是纯情小清新的10年前，没料到有朝一日会在电影院里哭到断气。恍惚看到了穿越时空少女时期的细田守。为所有的少女心和中二病鼓掌，青春不死就能相遇，就能拯救地球。现在我抹着眼泪走出影厅，看到后排的少年摘下眼镜，嚎啕大哭起来。。。","女大三，抱金砖。","新海诚，是动画之耻。","和《追逐繁星的孩子》同个毛病——一个平时专注于言情的人看了科幻小说之后可能就是这样的，他执着于用新学到的概念来包装自己的认知，而不是放手让这个概念去革新它。","高配版大鱼海棠，奶奶是夏日大作战穿越来的。新海诚老生常谈，节奏没把握好，人物单薄，插入曲太满，突发式琼瑶情节多，怪不得赞新海诚的论文入不了学院派教授的眼。第一次看到电影带OP，简直呆。日本最近几年天灾频频，哭的观众大概被这个触动了吧。总之二次元言情向，影迷慎看。岩井俊二打了个酱油~","动漫的逻辑着实令人着急，因为交换过身体就一定要喜欢对方？男主总会莫名开始思考一些哲学问题：“我是谁？我在哪？我要干什么？”空间转换什么的更是扯淡，拜托，你这个可不是什么科幻番啊，一个妥妥的现实番就这样改得惨不忍睹。也许是我们的真实生活实在是太无趣了吧，那么我为什么不去看科幻片呢？","错过和努力才是爱和青春的墓志铭","黛玉心中想道：“好生奇怪，倒像在哪里见过一般，何等眼熟到如此!”宝玉看罢，因笑道：“这个妹妹我曾见过的。”\n贾母笑道：“可又是胡说，你又何曾见过他？”\n宝玉笑道：“虽然未曾见过他，然我看着面善，心里就算是旧相识，今日只作远别重逢，未为不可。”","和前作相比并没觉得有变好？？反倒在大屏幕更加显得像在看幻灯片，故事情节在哪里？觉得太没有人间性，想要做的很像人却都是完全没有感情的人偶。而且好多个瞬间都感受到作品透露着深处的冷漠，和表面包装的浪漫温暖美好相对比更让人害怕。","只有新海诚才能让我一次又一次感受到爱情的纯粹与美好。被爱情伤得遍体鳞伤的我，不再相信爱情的我，突然会想，不如再勇敢地去谈一场恋爱？嗯，好像可以！","你我相逢在黑夜的空中，你有你的我有我的方向，你记得也好，最好你忘掉，在这交会时互放的光亮。","新海诚终于会讲一个复杂故事了，真不容易啊！当年那部搔首弄姿、无病呻吟的“言叶之庭”差点让我转成终身黑，“君之名”却轰出了我睽违已久的少女心。彗星降临的末世情怀，穿越时空的灵之绳结，只有7秒钟记忆的鱼...星空、爱情以及所有遇见都是注定。","作画唯美，故事无感。","这个故事告诉我们，彗星也俗称扫把星。","有种想好了作文题材却写到一半不知道该如何继续写下去，只好用看似浮华的文字不停渲染细节 的感觉。 一部失败的半成品，和导演其他长片一样讲不通。新海诚果然还是比较适合短片集。长片总是会暴露他不会讲完整故事的致命弱点。","聚结成状，交错纠缠，时而回转，中断，却又再次续接。这就是组纽。这就是时间。这就是结。黄昏，不是白昼亦不是夜晚，是我努力却看不清你的脸。たそがれ、誰そ彼。我已记不得你的名字，却还记得喜欢你。","可以给8颗星吗？跟看完预告片想象的剧情完全不一样好吗？！必须超级安利的片子。除了神木弟弟，上白石妹妹的声音也好好哦。难得看到late show满席的片子了。预计票房会超级好。","新海诚花了十年，让男女主在擦肩而过后回头叫住了对方。","相比宫崎骏的奇幻童话系列，我显然更难以接受新海诚的装X文艺神经病人的思维，即使你内心再富足，能穿越时空，玩转梦境，也尽量脱离爱情这种如今腐朽到无下限的东西，相比这不堪的俗世，少一些中二幻想，多一些回归现实，这样岂不是更容易被我们这些刻薄的人接受呢？"]},"26703844":{"subject":"26703844","comments":["虽然我的时间不是很宝贵，但还是感觉被掠夺了。","3.5星。冤有头，债有主。斩草除根，美式正义。","制作不错，故事编的一般","非常好看，动作警匪、悬疑烧脑。","拍摄手法还不错","乱糟糟 懵懂懂 很无聊","几场抢银行场面非常像《盗火线》，其实整个片子都在极力模仿迈克尔曼大师的冷峻写实风格，无奈编导功底实在太差，起码的讲故事能力都不足，文戏沉闷絮叨，毫无吸引力，人物形象怪异丑陋（那个秃顶壮汉根本不像FBI警官），没有任何代入感，很简单的剧情假装忽悠成盗梦空间，结尾乱打一气，志大才疏之作","没看懂的人挺多我就放心了。","老布居然是反派，而且戏份少得可怜。结尾有点想不通，这种脏活留给小伙子去做就是，干嘛要自己动手呢……Ps，老布怎么能这么老了还那么帅~","好多矛盾交织在一起，虽然制作成本小了点，但无伤大雅","一群陆军游骑兵被腐败官员下令去猎杀恐怖分子，结果杀了一堆大学生，其中有跟土豪争遗产的小鲜肉。另一群特种部队被派去围剿这些“叛变”的游骑兵，打完发现游骑兵其实被陷害了，于是，这群特种兵退役以后去抢土豪的银行，给冤死的游骑兵报仇。蛮好的故事，拍烂了","没看懂，等谷阿莫讲顺叙剧情","叙事演员玩感情，主角装逼，反派莫名其妙，在支线和众多没必要的感情说明上耗时太多，反转交叉计谋重重，洋葱剥到手疼才发现根本没必要","开头还挺吸引人的，就是，没看懂…","人都有贪欲，人都不干净，片中的各个角色都不是干净的","看完开头来看豆瓣评分，根本不敢相信是烂片，结果看完后发现群众眼睛果然是雪亮的，什么玩意，在三不管的墨西哥，美国警察竟然敢杀大亨，而且最后所谓正义扮演者，也被政府腐败的v煞似的正义征服了么","陆军游骑兵被腐败官员下令去猎杀恐怖分子，结果杀了一堆大学生，其中有跟土豪争遗产的小鲜肉。另一群特种部队被派去围剿这些“叛变”的游骑兵，打完发现游骑兵其实被陷害了，特种兵退役以后去抢土豪的银行，给冤死的游骑兵报仇，老布说银行家就像蜘蛛爬在雨窗外，冤有头？债有主？纯爷们警匪片？","挺有意思啊，内容挺新奇的，剧情也棒","影片构架很好，多线并行，人物构思成熟，悬疑剧情也还可以。","这个制作团队好棒，细节做的很到位，棒！"]},"26711052":{"subject":"26711052","comments":["在我们学校点映了，恕我直言，就是垃圾，千万别去看！","惊悚片一点都不惊悚，是国产恐怖片亟待解决的问题","吐槽一下女主角的名字，世上有那么多名字，为什么一定要用艾老的名字呢！","失心者大概是最近看的最接地气的电影了，没有大咖演员，也没有惊悚吓人的片段，讲述了一对普通夫妻因为没有孩子领养了一个孩子的故事，结果孩子的亲妈是个杀人凶手，一直潜伏在孩子周围照顾她，只要谁对孩子不好，就会痛下杀手，我是该说母爱伟大还是愚蠢呢，要不是早几年有看到类似的新闻，我觉得是过","分数这么高！","难道来我们校区路演的电影都不能相信吗！辣鸡！导演还有脸说是女权，麻烦您读读书看看报学学习吧辣鸡！","不怎么样","不好看真心的","女主是何以玫，当初看何以就很喜欢她，比唐嫣漂亮多了。","一个人来看的失心者，太可怕了，看海报我觉得不可怕的，里面有几个镜头看得我毛骨悚然。果然以后不能一个人来看惊悚片，不过到最后还是很感动的，女子本弱，为母则刚，你说赵妈妈是凶狠的杀手吧，她也只是为了保护她的女儿，但终究是选错了方式，母爱啊。","不按套路出牌的惊悚…","这剧情简介，怎么和孤儿怨那么相似。。。。","原来女主角是何以笙箫默的女二号，我说怎么这么眼熟","有没有人统计一下，艾青这个名字已经多少次出现在国产影视作品中了？","不喜欢惊悚片","不好看","很惊悚！","6.2分，怎么现在没分了？","一开始说来看惊悚片我是拒绝的，我承认我是有被吓到，但还好也没想象中那么恐怖。故事说的是女主跟男主结婚以后没生孩子，她婆婆让他们去领养了一个，说是引子，大概是个什么封建迷信吧。然后家里发生了一系列的怪事，我一直以为凶手是女主分裂的另一个人格，没想到是那个不起眼的女配，我一开始都没注","去电影院看，旁边观影的扑倒我怀里说好怕怕，仔细一看，MD，是个男的。 太吓人了"]},"26754643":{"subject":"26754643","comments":["非常失望。感觉一众努力的中年戏骨演员被剧本坑了。剧情发展诡异，漏洞多如牛毛。悬疑剧情、台词对白、角色背景、行为动机、喜剧笑点等元素都设计得很诡异，特别拧巴，让人如坐针毡。尤其是强行反转的结局，推翻了之前主、客观视角的一切，几乎就是在欺骗观众。映后导演交流对此的解释也很牵强。一星半","少年嘛，总是心比天高，才比纸薄。摄影是郑兆强，银河映像、杜琪峰最好那些片儿，多是他掌镜，风格烈，也灵。杨树鹏这片呢，就黏糊糊的，躁郁型，虚火旺，不灵。所以啊，还是那句老话，导演太重要了。","导演很有诚意，也感觉是废了很大劲才写出这么个故事，但是这么精心做的东西，怎么就没什么吸引力呢，主要还是故事不好看，这种悬念令人好不想知道结果。","感觉这部片子应该是受了很多韩国罪案片的影响，片中有明显的压制不住的暴力倾向与变态型人格，这在国内犯罪类型片上，倒是些新鲜东西。不过，影片有点太想要那个反转了，多少会有些挑战观众，反而会让很多人不舒服。","质感好，演员都不错，故事非常完整，为什么看到中途有些乏力，我个人感觉是讲故事的方式出了问题——直到结尾才揭示复仇动机，太晚了，前面一直带观众兜圈子，观众无法对人物动机建立同理心、同情心，想移情却无处投放，慢慢耐心就涣散了。最后的翻转好，使人物成立了。","十四岁以下的青少年朋友一定不要被片名蛊惑去看这个片子，里面的血腥和暴力不一定适合你们。年度最佳华语片头之一，把大提琴，屠宰场，罗马字母等重要元素融合其中，很花心思。开始依旧是不停的挖坑，让人摸不着头脑，后面没有像大部分烂片那般乱了阵脚，慢慢揭秘，豁然开朗，剧本的完整性超出预期。","如果会让“我”又一次“失去”她，治愈了“我”，又有什么意义？","这电影多可怕，所有人都是神经病，没有一个人脑子正常的。不是类型都可以玩概念，不是玩概念都可以没逻辑。电影里周一围的台词太适合本片，“说人话！”","本来蹩脚的多线索叙事剧情编排就前言不接后语、莫名其妙得乱成一团浆糊，剪辑更是是整个故事崩裂得支离破碎，导演中途竟然还有空强行壁咚搞笑，最后收尾更是把犯罪悬疑片一会儿变成不恐怖的血腥片、一会儿又变成让人翻白眼的言情片、一会儿变成提醒别人要认真工作的教育片！看得我打1星的心都有了。","我怎么连欧豪是渔船上长大这种事都知道？于是，这片完全是为快男定制。前面铺悬念还算可以，后面简直就WTF了","拜托别说自己学白夜行了，麻烦先把逻辑立住再说好吗？看了一个多小时都还不知道这些人到底想干嘛。郭晓东毫无动机地就非要当变态杀人狂，周一围竟然不认识十年前害得自己坠楼的人，欧豪搞半天爱情戏就是在对空气说话，余男到底在里面有什么作用啊？？后半部分的剪辑杂乱无章，以为有船戏就高潮了吗？","演员表演和剪辑很棒，最喜欢张译的状态。剧作上丝丝入扣，诸多线索有条不紊的串起了整个故事，很有韩国犯罪片的范儿，导演在类型化上作出了自己的探索，而且掌控制很稳。他总喜欢在犯罪和正义的边界线上去做出思考。影像上的处理可能是近期国产片里排在最前面的了，比导演的前作优秀。","结局反转太强行，破绽明显。其实是个很好看的犯罪题材，悬念拉到了最后，但不知是不是失误，整得有点二……","故事上拼贴了松本清张《砂之器》中的罪案以及凶手形象，《白夜行》中的男女主角情感联系和黑客元素，还有《杀人回忆》式的复杂罪案，但是整体松散凌乱，悬念感很强，却就是让人提不起观影热情。前半部分除了抛出问题并没有任何让人信服的解密过程，最后的大乱斗仓促而缺乏说服力。","杨树鹏对类型片的把握在国内年轻导演中数一数二，《少年》的黑暗也是大陆电影中数一数二，但如果按正常标准来看，只能算是同类复仇片的中游水平。幻觉这个梗太刻意了，有点为反转而反转的意思。","对于“神经病”是绝对不能手软的，别扯什么难得犯罪片的废话，难看就是难看。从故事表演到剪辑都一塌糊涂，导演更不用说，绝对是被狗咬了，不然根本解释不了镜头里自以为是借点小聪明来糊弄观众还自淫自乐的掉价，越想越炸，票钱还不如多看一次隔壁长城电影女王景甜的风姿","作为一部严肃犯罪片，漏洞太多，太牵强生硬了，看的挺累的。顺便吐槽一下腾讯影业的片头做得太low了","排片太惨了，演着演着乱入了鲁荣渔。","我就是想在电影院看这种硬伤种种却又诚意满满的准韩片范的国产片啊！等导演剪辑版。最后那张相片无法不感慨史今是坚持最久的那个。","有没有朋友跟我一样以为《少年》跟《少年巴比伦》是一部片子的两个片名？😂"]},"26831514":{"subject":"26831514","comments":["看完《你的名字》再来看这个，啧啧，简直了！！！算了不拿这个和你比，没有可比性，这就是中国动漫！那你模仿《功夫熊猫》到底是个什么鬼？","2岁以上3岁以下，预告片里的配音哎哟~~你们是做地产动画出身的吧？啊哈哈哈哈哈。","就不能用心做点东西吗，这样的片子也能上影院？预告片剪辑背景音乐low的一比，老是想模仿国外的大片，东施效颦","撒比","好想打零分，虽然没看过，但是看都不想看啊！","永恒生命？+1S","都是这种弱智一般的画风？","是我只20多年来看过最顶级的制作大片 不得不承认 国产影视 开始逐步崛起 未来绝对可以称霸全球 身为一个中国人的我最大的愿望就是跟随这国家的脚步一步一步往前走 加油 加油 中国加油！ 只可惜我移民了！","看到这青蛙，炸裂之感扑面而来","666","这种烂到不行，连海报和片名都要山寨的动画片，骗小孩子？洗钱？  一星，滚，畜生导演！","看到熊猫我果断关了","3D效果完爆长城","不想评论","傻逼玩意儿","我就想知道上哪可以举报这sb电影骗取国家补贴","中国的动画片就这么做了吗？那些国家给的经费中饱私囊了吧","还没虹猫蓝兔七侠传的动作好，预告片的配音是从新闻联播播完后的内蒙旅游广告里请来的吧","什么狗东西","太水了这动画。侮辱观众的智商"]},"26869265":{"subject":"26869265","comments":["一起陷入万劫不复之谜吧","结尾还是挺出乎意料的，没有看懂","其實女主顏還是可以的。但是感覺這個導演更適合拍電視劇⋯2.5結尾多➕半星","如今悬疑很吃香吗？怎么每周都有上映","现在悬疑的片子怎么这么多，是个片多多少少都要扯上悬疑","算是悬疑片吧  至少我没有看懂","现在是个片子都敢说悬疑了","自己一个人跑去一家小小影院看的。看到电影中女主17岁和28岁的搞笑变换，心里却是满满得感动。关于年龄，关于感情……看完后满满的正能量，女生有时候需要洒脱一些。今年，我也28，也依然感觉还有好多想尝试的事情。加油，亲爱的。^_^","这个也叫电影，也好意思上映","影调很棒，剧情还需雕琢。国产悬疑片还需鼓励～","智障","就还好吧","无以言表，现在的电影商场真的好混","不好看","烧脑，悬疑我完全感受不到。","这种悬疑片真的不好看。","悬疑的地方在哪？","永远脱离不了悬疑=熟悉的套路这种模式"]},"26910059":{"subject":"26910059","comments":["《我在故宫修文物》首映礼，好多漂亮妹子，从二楼冲下来对着故宫的老师傅尖叫呐喊。这TMD才是生活。其实这部电影没有渲染情怀，情怀对我们来说只是一两天的鸡血，对这些师傅来说却是一辈子的生活。","不太理解这片为啥要拿到院线上映，从艺术价值、商业价值两方面讲，都是放在视频网站和电视台纪录片频道更合适啊。电影院还是需要有更加电影化的展现形式，不是拿电视纪录片素材重新剪辑就能达到的。","原以为只是对三集剧集的简单剪辑再加工组合，看完发现并不是这样，电影版有不少的新场景和素材，十分惊喜。除了所谓的匠人精神，生活化和人情味也是这片子带给观众的又一个印象，而且真的是可以让人沉下心来看的一部纪录片，抛弃了旁白，而全用采访叙述的方式也是十分成功。总之还是要推荐下。","说白了就是粉丝电影，和极限挑战电影版本质上没什么区别。分数高纯因为受众自带优越感。","细水流长，文化气息浓厚，就像一条清流的小溪流向该去的地方。这就是名副其实的艺术类型纪录片。适合想了解和学生们以及大众了解一下知识文化。那些说闷的劝别看了，本身就不是给想看敢死队的人看的。","三星半，其实相比原版比较任务式的科教片方式，倒是更喜欢电影版的剪辑方式，比较放松和随意，更多去关注人，讲他们的生活日常，玩玩猫，打打杏，是一种生活或是工作方式。成为原版的一个补充，关于他们的另一个侧面。","没有中心点，比较琐碎，估计是电视版太火了，剪切拼凑成一个电影版再赚票房。参加了提前公映与主创见面会。","比起电视版对文物修复的娓娓道来，电影版显然更乐意将重心对准背后的人。遗憾的是显然体量压倒内容，匆匆而过的节奏令每人都是蜻蜓点水。如修复师所言，格物，已是观心。说好了文物的故事，便是说好了人的故事。不必为了拔高而拔高。四星致敬匠人匠心。","太散太乱，一群可爱的人物，一个庄严的地方，可是不算一部好看的纪录片","没看过三集版的会觉得突兀，看过三集版的会失望……","3.5。1.这部刷爆B站的高分剧集，终于要上大银幕啦！2.大历史小工匠，看似不动声色，却有着日常锻造的张力。3.择一事终一生的修文物理念，则让我想到那些一辈子只拍一部电影的导演们。4.质疑：阳光灿烂的日子太多，没看到阴雨和雾霾，不太正常。","这部纪录片拍的是人，是人在故宫的生活，鲜活的生活。#人修文物，文物修人#","题材有趣。在东京国立博物馆参观时发现人家都会给文物配一个修复前后的对比照，还感慨过日本人尊重幕后功臣，能有这系列片子意义大于质量本身了。","和片子表现的那样，这个工种是寂寞而无趣的，却能在平淡里找到最深层的荣光。作为纪录片，电影的表现手法还是太散淡了。好爱那些钟表。","中规中矩的纪录片。没什么亮点和才气。空镜头和猫的镜头过多以至于有点喧宾夺主。没去过北京故宫（倒是去过台北的），没看过剧版也不想看。整体就是很一般。还是喜欢拍摄更加艰难持久、题材更加敏感现实的独立纪录片。","匠人精神 世外桃源","虽然是三集的浓缩版，没什么新内容，但是能在大屏幕上看到故宫，就已经很满足。时间在故宫细水流长，岁月可好。","和剧版在故事上差异不大，但电影化程度挺强的。","3星。如果之前那三集纪录短片我可以给3.7星的话，这部简直就是那三集的精编，而且还剪的有点乱。“短片剪辑+去掉旁白+来点文艺的空镜头”这种赤裸裸的偷懒方式，我很想用“圈钱”来形容~和爸爸去哪儿大电影异曲同工。没必要在影院上映嘛。而且片尾那段故宫博物院院长的演讲，想法很好，太刻意。","素材是好素材，可导演不是好导演。不是把访谈拼在一起就是纪录片的"]}}