{"3434070":{"subject":"3434070","comments":["好看的人已经醒来，而丑的人还在沉睡。","不知道为什么豆瓣上分数这么低，我超喜欢这部电影的。各方面都精雕细琢，看得很过瘾。虽然不是百分百科幻片，浪漫的成分多了一些，但是电影可圈可点的地方很多，是部成功有娱乐性又有脑的商业片。剧情从头到位都很紧凑，两位主演演技绝了，视效配乐也不错。其他科幻系列世界观庞大，这部电影把故事说全","孤單的話 為什麼不多搞醒幾個人起來嗨呢！","那么好的概念，暴殄天物到令人发指。讲孤独可以断臂山，讲爱情可以泰坦尼克，就算讲自私也可以把开舱真相留到最后反转，再不济也不可能把史上最渣男主角拍成英雄主义女主角蹦半天最后斯德哥尔摩综合症EXO ME！？逻辑和价值观崩坏到叹为观止，叹为观止啊妈的！","三星半。我在想如果影片从大表姐的角色醒来开始，并先以她的视角来讲起，然后再补叙之前的，应该会有趣得多吧。","不错看。我是说颜值啊美工什么的。但素！你是个爱情片你就直说好了！！干吗欺骗我的感情！？ 回味更差。男主根本就是Asshole。他的行为跟掳一个妇女到贫困山区无依无靠无法逃跑然后让她生娃的某些人有什么分别？科幻部分也经不起推敲。伪科幻伪罗曼斯。真男权癌。一星给麦克辛演的机器酒保。","如果是中国人的话，会叫醒三个人凑一桌麻将吧？","提前十分钟离场比看完全片体验更好","试图用个人英雄主义和剧情来修饰男主的缺德行为并将其合理化让这电影显得很拧巴，太空的内容只是层华丽空洞的皮，本片中的J.Law是我看过她最漂亮的造型了","美国佬真是恨不得大男子主义（aka直男癌）统治宇宙啊，都飞向外太空了，剧情就不多吐槽了，看到最后竟然觉得蠢得有点可爱呵呵。希望所有这种电影都赔本到姥姥家。不过这种在飞船里提前醒来对许多豆瓣网友都不算什么事儿吧，因为他们可以[引用]看电影看到死[引用结束]…","造价昂贵的太空琼瑶剧。","本片的morality无法直视，短评里说“换我会弄醒整艘船的人”那位让我背脊一凉，what we've done as a society to deserve you，瞅了一眼票房，看来连制作成本都捡不回来","睡你麻痺起來嗨. 視效滿分 故事從科幻突然拐到愛情再強行拐到災難 最後來個白人英雄救世界老套到目瞪口呆的結局 本就不怎麼聰明的劇情還選擇了這麼個平鋪直敘毫無懸念的敘事方法.","一车瓜没人买，老农强扭了一只变甜了，最后全车的瓜都卖出去了。从此，老农扭瓜传为一时佳话。","一开始开的脑洞还挺引人入胜的，后半段画风突变跟各种个人英雄主义大片一样无脑。传递出的价值观太有问题了吧：男主某种意义上夺走了女主的生命，危急关头还是得男主挑大梁拯救宇宙，女主不计前嫌死心塌地，所谓的beautiful world里满是cliché渣滓。","2星，不能再多了- - 看之前的短评描述的很精准，总结起来就是”拐卖了个妇女到山区，最后妇女逃不出来还得了斯德哥尔摩综合症，于是两人愉快的过了一辈子“。把虎头蛇尾阐述到完美的一部电影。机长出来真的就是为了打个酱油么，机器人一个个的闹腾制片方真的不考虑不给观众来个反转黑幕什么的么！","WTF？？？？一个屌丝因为起来了然后没人解决性生活就把女神唤醒满飞船乱啪的故事哪点值得你们打5星！！！！\n\n他妈的， 水军还洗地了啊？那我就把两星改一星吧","本片的确有大多数人找到的漏洞，但如果你从披着科幻外衣的爱情片来看，这是很过瘾的故事。大家诟病星爵自私，但换做我们也许也会做同样的选择。大家诟病大表姐最后选择和自私男在一起，那是因为她明白孤独一生她也过不下去。5000人只有一个医务室的确扯。但我不希望有一天因为地球的拥挤而移民他星。","\"You die, I die....\"人最怕孤独了…因为害怕孤独死去所以去唤醒别人，因为怕失去所以说谎，因为爱着她所以自我牺牲。所以这是一部披着科幻外衣的爱情片…自私又美好，生命的意义大概就在于它是有限的。（如果我是男主，第二天所有人都被我弄醒了（微笑））。","这个故事创意很好，但因为本身其实很黑暗，所以很不好写。但好莱坞就是能把它拍成一个励志爱情片……"]},"21324900":{"subject":"21324900","comments":["讲述了一个外星人来地球教书法的故事","“大豆价格将第三个月继续下跌。”","“我预见了所有悲伤，但我依然愿意前往。”","你们知道外星人为什么把降临中国的城市选中为上海吗？因为他们搜索的时候发现了这句：上海自来水来自海上。","我觉得广大传播学专业同学对于此片的泪点可能是在女主说出“trust me, you can be very good at communication, but still end up single\"这句真理时。另：语言学的朋友们，感谢你们为文科翻身了！这里先跪下了！","比小说更神棍，文艺版克苏鲁。外星人：我们来打... 中国人：打麻将啦！美国人：打仗啦！Louise：打字？外星人：打...打个招呼。美国人这次从中国人和毛子手里救下地球，表示维护世界和平还要靠我。","感触最深的是这一句话.我们的语言跟我们的文化一样混乱。","实名反驳最赞说是比较失败的改编，毫无疑问这绝对是今年最好看的科幻片","外星人教你书法 美国人教你说中文","我特么就想知道那句中文是什么","特德-姜的这部小说并不适合被视觉化，但目前的处理确实深得原作的意境。外星人的语言犹如东方水墨的闲笔，如雾如烟，瞬间呈现一切意义旋即消散。它讲述了沟通与隔绝，我们都被困在某一种自以为是的文明和偏见之中，它呼吁沟通和交流，它拆解了时间。与其说它是科幻，不如说它更像哲学。","好莱坞主导话语权时代，外星人开口便是英语，这部以纯语言学角度切入，探讨不同物种和个体间的情感关系，以及线性时间和自由意志的悖论，岁月流逝不枉此生。全片基调神秘唯美舒缓忧伤，将抽象情感以梦幻般具象视觉符号表达。开幕至今看的五部居然都涉及中国，且都作为强权他者形象被提及，科幻更如此。","有意思的是如果观众提前读了小说，知道整个故事的来龙去脉，再去看电影演绎的话，恰好就是女主有了特殊能力后再看自己未来人生的感觉。电影节奏比ted chiang的语言还慢，但美术和音乐好赞…边看边嫉妒女主拿到了够未来发几十年顶级论文的一手数据…","影片可以视作露易丝写给女儿汉娜的一封信。被打破的线性时间是编剧的伎俩，首尾形成了一道环。同原著一样，电影着重构建第三类接触的对话体系，整个设定的铺陈和氛围营造引人入胜，然而这一切加法都是服务于做了减法的母女线，给予观众对未来部分的遐想空间，伤感的结局可想而知。","开头5分钟就瞬间入戏，情绪渲染太到位了，以至于飞船降临、语言沟通都略显沉闷，好在最后又把开头的情绪推到顶点……切入点极小，而主题极大，绝对不是今年的《星际穿越》《地心引力》或《火星救援》，更像《生命之树》。如果你已知故事的开头和结局，还会享受其中的过程吗？生活是个周而复始的命题。","热泪盈眶，终于轮到我们学语言学语义学符号学的吹一回牛逼了！","不是最好的科幻片，但是最好的科幻文艺片。维伦纽瓦不管接手什么题材，总能不动声色的把它变成自己的风格。因为没读过原著，反而get到了那种一眼望穿时间长河的悲哀。PS如果这片是太空神棍片，那“星际穿越”岂不是...","来之前看了原著，就对这个改编降低了期待，小说文本是非常不适合改编成电影的，更没可能改编成营销号所宣传的太空奇观片。最后呈现出的，只有前50分钟是原著的内容，之后全部原创，且十分神棍，十分滥情。中国再一次在科幻片中充当主要角色，这次还拉上了俄罗斯和苏丹，总体来说是比较失败的改编。","氛围不错，音乐也不错，很小的一个科幻片，明知结局仍要前行的旅程。","原著的核心还是保留了，拍得唯美忧伤。还是想吐槽中国部分，艾米亚当斯那句中文到底是什么鬼？"]},"24751763":{"subject":"24751763","comments":["拿腔捏调，能力不足。有重构叙事线的野心然而也不过是打乱和重复。人物魅力和神秘感完全来自被调整的故事结构而非人物本身，事实上人物个性都贫乏得可怜，越完整情节越失望。构图精细却没有处理好镜头衔接，航拍有姿态没力度，更不用说韵味甚至浪漫。音乐滥用极差，配不上梅林茂。床戏最差。","罕见的华语商业片佳作。一出史诗量级的，无主角又个个是主角的精彩群戏，构成上海一个时代的面貌。演员都很棒，浅野忠信尤其印象深刻。倒叙插叙的结构很厉害，几段剪辑妙笔构成剧情反转高潮，太震撼！几处高处俯拍摄影很棒，梅林茂大神作曲的音乐非常牛。期待3.5小时导演剪辑版。四星半，需二刷细品","不知道现在的观众是不是被脑残片惯坏了，就这么简单的插叙倒叙就把脑子搞瓦特了？我前后左右坐的二十多岁的年轻人从一开场就说看不懂直到结束，看不懂你就走人吧，人家还不，一个劲儿玩手机刷朋友圈嘿嘿嘿笑。你麻痹哦！就算不知道片中人物影射历史上的谁谁谁，也完全可以厘清来龙去脉找到乐趣吧！","浅野忠信表现最好，是真正的主角。打乱时间顺序、多处黑屏，太多有意思的桥段了，程耳有野心、有才华、有想法，他在拍中国版的《教父》，融合了杜月笙的传奇。说是罗曼蒂克消亡史，其实是“上海往事”。王传君和杜江的部分好看、浅野忠信和章子怡的车震好看。说是拍给下个世纪的人看，不就是我们吗？","大型装逼MV","你以为葛优是the godfather, 没想到人家只想当回老娘舅","内地电影少有的可以称为“导演的艺术”的作品。像失神的昆丁，像疲软的姜文，总之不是恰到好处的状态。反复的高潮错置和间离效果都不是故事的内在需要而是导演个人的恶趣味。招招精彩，却满盘皆输。这是拍给知音的，但，不好意思我是正经观众。","不见罗曼，只有迪克。如此大制作，却用来满足导演的怪癖、恶趣味和迷影情怀了。你可以说，这是玩得很野的上海风云，但确实离《一步之遥》还有一部之遥——愿意看程耳再玩一部。最烂的，大概就是音乐了，两首MV极端鬼马。有些段落剪切和人物设计确实很逗趣，但东拉西扯搞得像提线木偶就没意思","年度华语最佳，这句话我准备好一年多了！","#2016十佳#暴力美学和迷影情节大概来自昆汀，风骚含蓄的调调和音乐肯定对着王家卫；程耳自己的风格大概是神出鬼没的拼图型非线性叙事，这次命题更大，所谓大时代的车轮下的各种爱恨情仇。摄影对弱光的精细捕捉实属罕见。碎片化后史诗格局因果倒置乃至浮动，恰是如今认知和想象历史的途径。","2016邪魅狂狷第一片，诡异的构思让人拍案叫绝。","三星半，风格成为本片最大的特点，各个方面都在促成这种风格。浅野忠信那条线过于突出，无论是表演还是情节设定，都有意外的惊喜，使得我即便对之前有些碎片的处理以及剪辑有不满，都会暂时忽略他们，而在最终随那几下变化而获得足够的满足。而影片在细节上的用心和呼应，都让这片更有得聊。","很奇特的观感，像在看《黄金时代》《一代宗师》《枪手》《禁室培欲》…借用电影里袁泉的一句台词：“这是艺术片，导演没打算让我们看懂。这是艺术片，是拍给下一个世纪的人看的。”","时间线，逻辑都捋不清楚，还拍毛史诗啊？一段段拼都拼不起来，好吧？被浪费的时代，呵呵，中国教父是秩序守护神，是超然党争和政争的，是人性的，浪漫的，有礼的，有度的，捍卫上海文化同时又可普遍化的！ps刚看完三星，但细想拍错了，民国史多少了解些，戴的传记也看过。谢谢，发豆邮骂我真的很low","有些人，写的每个字都挺好看，可放在一起，怎么瞅都别扭。这是一部很任性的电影，一言不合就杀人，一言不合就唱歌，一言不合就啪啪啪，一言不合就慢镜头，一言不合就上帝视角。","喝茶","形式感十足，但并不缺乏剧情，黑色幽默和隐喻情节比较多。值得一提的是画面摄影都非常不错，场景充满年代感，看得出是导演用了心的作品。其中电影也包含地方笑点调调味。导演亲自剪辑成片，在电影艺术化和商业化的捏合下，算是比较成熟和完整的作品。也像是导演在享受而打造出的一部狂欢派的戏剧作品。","盼了两年，没失望，浅野忠信太出彩了，凌驾于所有人之上，希望程耳以后能继续这么装逼。","故事没有讲好。既没有商业片的流畅，也没有文艺片的厚重，而是结合了两者的缺点，晦涩却浅薄。人物形象更是装腔作势却没有灵魂。","章子怡演了几十回妓女，这回直接演性奴了？"]},"25801066":{"subject":"25801066","comments":["周星驰徐克，你们缺钱直接给大家个支付宝就行了。真不用这样。","从今天起，星爷欠我们一张电影票。（导演：徐克，编剧：周星驰，特效顾问：《阿凡达》特效团队。）","有吴亦凡你懂得！欠周星驰的电影票已还完！","孙悟空支撑起了国产电影的半壁江山","周星驰+徐克我确实很想看，但是演员吴亦凡+林更新+包贝尔， 我只能微笑了，有时候看演员阵容就可以预测到片子的好或烂","周星驰先生，我不再欠你的电影票了。祝您晚年幸福。","烂透了真心烂透了！完全没有无头绪的东拉一点西扯一点","没有烂 只有更烂 虽然星爷是最喜欢的演员之一","烂片之王","我们真的错怪了张艺谋！这片子比《长城》简直差了100个《摆渡人》","星爷一次次用自己的作品呐喊\"我不过是一个演员，根本不是一个好导演 一个好编剧，而且状态还每况愈下”，可是就是有人不信","续上次欠你票房（美人鱼）之后，周星驰这次还能否大打情怀牌，就得取决于周星驰能不能拿得出有质量的好作品，来让观众产生一种曾几何时我所看到的怀旧感，因为不论是周星驰的情怀还是猴子的情怀都早已被过度消费了！借用预告片里的一句台词：我欠他的（电影票），早已经还清了！","究竟《大话西游》还要被消费到什么时候，你们不烦我都嫌烦了。周星驰这几年是有多缺钱？徐老怪过足了特效瘾，可惜吴亦凡演技太吃藕，看他刮自己耳光的时候我真想冲上去动手...","一分送给吴亦凡，100星爷也没用","春晚太无聊了，就和朋友开车跑来看零点场电影了。徐克的特效果然名不虚传，再加上周星驰的剧本，不虚此行了。第一次get到林允的颜值，吴亦凡演得意外的好，史上最闷骚唐僧……林更新这口音有点问题，不像花果山的猴子，像长白山的……","来看零点场，没让我失望。港式幽默很符合我的口味，特别是星爷的作品，特效真的很赞……","零点看完，电影节奏和吴亦凡有点问题，但是特效太牛掰了啊！说是做了一年的特效，我信啊！看的IMax，特效真的很棒！色彩和景都喜欢！！说实话不值五星，但是7分可以有的，无脑喷子太多，五星挽尊。","不知道這是什麼玩意兒 沒想到這樣都能逗笑他們 錢原來這麼好掙","《如来神掌1》——《唐伯虎点秋香》，《如来神掌2》——《功夫》，《如来神掌3》——《西游·降魔》，《如来神掌4》——《西游·伏妖》","西游这个千年老梗，在周徐双王效应下达到了最佳表现状态。特效牛逼，笑点连连，演员们的表演也打破了我的诸多疑惑。尤其吴亦凡，太适合唐僧这个角色了，真的没想到他在这部电影里突破这么大。林更新给吴亦凡贴听话符那里真的好好笑。And影片最后有大惊喜。"]},"25894431":{"subject":"25894431","comments":["甄子丹拄着拐杖穿过枪林弹雨的时候 我感叹了一句“其实这片里除了他之外都是瞎的”","太惨烈了，没有主角光环的英雄们永垂不朽！","没有原力相互碰撞，没有光剑厮杀对决，更没有父子相杀的狗血，有的是战争的残酷与壮烈，队员们真挚的情谊，以及永不言败的精神！这才是真•自杀小队！","一个有良心的外传就应该是结尾角色都死完，而不继续挖坑。剧情有点拖拉和套路，幸好我是去欣赏3D飞船的（这牛b的光源请给我来一个）。麦叔一直心心念念着女儿好违和，你没念叨饿吗。两位中国演员意外地戏份挺多，而且没有脸谱化。‘R u kidding me. I am blind’ (LOL)","K2 好像 Sheldon","救命啊，完全没想到会这么好看，连姜文和甄子丹都不尴尬。虽然我没看过星战，但真的get到这个系列的热血。希望今年所有的商业片导演，所有人，向本片学习如何拍一部剧情紧凑、逻辑清晰双商在线（这非常重要）、男女主角有火花的电影。ps男主角太太太太帅了，我又相信爱情了。","wtf？？？？？？！？！！！！！！！这哪是星战 这是血战钢钜岭吧","剧情紧凑好评，团灭无续集好评，黑公爵一张口就听出是James Earl Jones好评。两个中国演员不违和，违和的居然是女主，眼睛大不说还一直瞪着你，你是歪果版赵薇吗？！","希望能多拍这样的填坑外传，天行者一家的故事实在是太烦人啦！每部可以请不同的大牌卡司，反正只要让一两个正传演员客串，就能让死忠粉射一裤子。","铁血直男特供片了，剧情感觉可以无缝对接国产抗战剧：街头女混混沈星尘（唐嫣 饰）真实身份为归国科学家沈盖伦之女，沈盖伦被迫为汪伪政府研发新武器，实则心系我共，星尘与我地下分子安多（李易峰 饰）及一批民间爱国志士因此展开了壮烈的营救计划……剧名《千金女贼之星尘传奇》","身在黑暗的末日，虽早已坦然接受于己的命定悲剧，仍心向遥远，熹微，但永恒的光明，这才是真正的“希望”。“我们将在没有黑暗的地方相见”。","天哪我要疯了！有史以来最好看的星战系列！！！！！！！绝对最好的！全程无尿点！全程悲壮！！！！！","还是不太能抓到那些嗨点，觉得也就是正常发挥的科幻动作片，机器人算搞笑担当。不过，结尾倒挺有回味，现在仍会想起结尾的处理，很厉害。不太能理解甄子丹与姜文的cp，以及，仍然搞不懂姜文为什么要演这么个毫无挑战的角色。当然，他开心就好。","姜文英语超溜，战锤造型也非常炫酷，和甄子丹是官配CP有点令人惊讶，本来以为只是好兄弟，但是越看越觉得其实是恋人。机器人萌哭，拔叔制服诱惑镜头如果能多一些就好了。","好感人，原来R2D2的地图那么来之不易。。。呜呜呜呜呜呜","一个女人，一个墨西哥人，一个穆斯林，两个亚洲人，一个正义黑人救了女主，大家一起打败了一个看起来很蠢的老年白人男子——非常好非常政治正确","居然有惊喜。当然并不是说有多精致多好，但是跟原力觉醒比起来完全是天上地下。甄子丹的角色比姜文的好，并非酱油。神奇的是这个外传选了一个被一群少数族裔撑起来的故事来印证其边缘，以及在这星战烟波浩渺的历史里的昙花一现。但这近似于主题乐园里的乌托邦式的革命，竟然也能让人看出一些感动的意味","这部“小蝌蚪找爸爸”衍生剧比“我是你爸爸”要好看。有原力没光剑，使之无限接近青少年冒险剧。中二程度大减。plot流畅（刨掉bug），人物多而不乱。表面是大女主戏，实际配角们更出彩。主角戏的结局处理满分。女主演技加成。最后大战几条线是很清楚，剪辑上可以更紧一点。姜文和子弹叔叔的cp吞咽无能","虽然是外传电影，但它如此优秀，可以和《帝国反击战》相提并论！","三颗星都给最后的空战和维达的光剑，以及影片放弃主角光环的路人认命姿态。"]},"26108086":{"subject":"26108086","comments":["这部片子虽然也是改编自安徒生《冰雪女王》，但求别扯《冰雪奇缘》（虽然目前在豆瓣还没看到几个这么说的，但在其它地方看到有类似评论）。。这部电影是部续集，而且故事承接上一部，第一部电影是2012年的，比《冰雪奇缘》还早一年呢。","冰雪女皇，冰雪女王，冰雪奇缘；暗战，逆战，寒战，骇战，毒战，激战","陪外甥看的，他说没意思，我以为他看不懂，但是问了几个问题他的回答证明他看懂了，他说不是特别好看。","被人莫名其妙糊里糊涂的拉着看了一部俄罗斯动画，坑爹的片名，和迪士尼没有任何关系","低幼，没头没尾。有这时间我还是回去看第一部吧QAQ。","比第一部好看","还以为和冰雪奇缘差不多，哪晓得那么低幼，看了开头和结尾，中间睡着了。里面的动物太丑了，主角是奥姆。","暖心系，还是可以看看，没事打发打发时间，休息休息脑子！","多比和赫敏?","可以给负分么~~我是为啥要去看这个的啊~简直瞎~","大多数人都是现实中的小人物。而内心中，都希望成为英雄，被人仰视。.但以自夸自擂，自欺欺人去赢得，让说谎成为自己的心魔。人最大的敌人，是自己，真理！俄动画也不过如此，在现在这个教育孩子还是幼稚些了吧。。。","童话故事，剧情和思想都比较简单，画面很精美，小基友是亮点。","2016年最后一部电影，happy ending。诚实","还以为是冰雪女王第二部……","打败内心的虚荣，自私，寻求自我突破，战斗民族风画风居然如此正能量，然后连宠物风格都有别于迪斯尼的小萌宠","战斗民族的动画有点小儿科喔。唯独冰冻世界那几分钟我以为我在看精绝古城……","铺垫太俗 中间有一段还能看 没女皇什么事 主旨居然是战胜自己…","我的冰雪女王啊，哎","俄罗斯的动画电影水平也是……宁可看国产……","老毛子的货。"]},"26182910":{"subject":"26182910","comments":["说不定是今年春节档最靠谱的一部，成龙总算回到最拿手的功夫喜剧。虽然剧情薄弱儿戏像游戏过场动画，结尾逻辑丢失太欺负观众智商，三个中国女星也不知是哪个煤老板塞进来的。但这些都架不住成龙搏老命打足全片。翻滚摔打冇花假，这岁数动作实在没话说，印度和冰岛两场甚至可以瞥见（飞鹰计划）的影子。","张艺兴演技太尴尬了，格格不入的感觉","绝对比《绝地逃亡》《铁道飞虎》强，成龙唐季礼不复当年之勇，却略微找到点《飞鹰计划》影子，冰穴打斗、迪拜买拍逗比、飙车凶猛彪悍、印度斗舞都是真格子，李治廷张艺兴逃离土狼笼子那段惊险、刺激、搞笑俱全，墓穴对决很《寻龙诀》，过年就适合这种爆米花，还齐跳印度舞唱《神话》，破船也有三分钉","成龙吃老本，带着一群辣眼睛吃老本","怎么说呢，成龙的老铁杆，如果你喜欢《十二生肖》的话，一定会喜欢这部，比绝地强，很“成龙”的风格，放弃故事专注诙谐打斗，集市那段最好，收尾太猛，整挺欢乐。60多岁的成龙如今还可以上蹿下跳，用最拿手的方式拍电影，作为粉丝，不知道还能再看几部这样的成龙片，三星半，故事再好一些就更好了","很遗憾地告诉成龙大哥，你已加入晚节不保名单。","成龙不要出来了","有笑点，故事情节不错，挺用心的，值得票钱，也学到一些文化知识，适合全家大小看。成龙大哥的打戏毋容置疑，李治廷的演技和打戏不错，张艺兴呆萌呆萌的演技并不尴尬，母其弥雅还有两位印度女演员挺漂亮的。连电影都没看过的键盘侠不要只会黑。在海外看粤语版的，台词稍微有些尴尬","吃老本。","张艺兴比吴亦凡还具有毁灭性！","神话2 : 老本虽厚，再这么吃下去也会受不了。毕竟不到一年三部成龙了。","第130次的最后一部","有正史为基调的幻想世界观，有征服世界的稀世珍宝，有成龙张国立为首的老牌压阵，也有张艺兴李治廷代表的小鲜肉胡渣男。有瑜伽女神，有美金沙滩，有武打追杀，有豪车枪战。有西藏，冰岛，迪拜，印度……说好的要啥有啥，必然一个都不会少，最华丽的场景轮番上阵，共献一场瞠目结舌腺素爆表的劲爆大片。","大烂片，张艺兴可以再做作一点吗？","逻辑感人，智商感人，莫名其妙","电影逗死我了，张艺兴还是好萌，啊啊啊，大年初一看这个是对的，出了影院心情超好。","成龙大佬的动作戏总是无可挑剔的敬业，这个就必须给个好评！感觉有点儿印度电影的影子，跟三傻大闹宝莱坞有点儿像，挺轻松的，过年不就是要轻松一点儿享受视觉就好惹。","龙叔近两年最好的作品没有之一！","无聊","今年放假没出去浪，去电影院看成龙蜀黍带我们出去耍吧。大钻石 哈哈哈哈哈！"]},"26287884":{"subject":"26287884","comments":["这哥们明显技能是琴艺，为他妈什么非要找个啥用没有的铠甲和宝剑？","音乐很赞！效果赞！中文名的翻译不赞！现在我要提出我的疑问：为什么叫two strings而不是three？？？我仔细看了，就是三根呀！","鬼子版沉香救母的故事，因为鲁尼马拉那个酷似移花宫主女妖乱入恍惚成了动画版《绝代双骄》。画风其实还不惊艳，动人的是一个美国富二代居然拍出了徐克电影的飘逸感这也太牛了。同为公子哥，王思聪你好意思么？","简直被评分忽悠了","LAIKA的集大成作品。虽然很多台词太直白，主人公也没什么内心挣扎，但实在太美。关键这是定格动画，一帧一帧拍出来的，细节精致得吓人。都不敢想象他们是怎么拍摄这些动作戏的。这依然是一个以家庭为主题核心的美帝动画，东方元素只是皮毛。","日本版沉香kubo参加了一场只有一个人的三强争霸赛。拥有着伏地魔声线的大boss姥爷一怒之下变身暴鲤龙，难怪跟“爸爸”和“妈妈”在海上奇幻漂流的时候要抓鱼吃，真是一部细思恐极充满“bug”的电影啊！所以主角真正的名字应该是【久保·沉香·派·波特】","剧透：又是一个种白菜的对于猪拱了他的白菜感到震怒而引发的血案。","Ahhh...I'm sorry, but this story is boring so much.  I'm even foresee every part of it. Seriously.","《魔弦传说》本年度最大的观影惊喜！光怪陆离天马行空地展示了一个想象中的日本美学，说了一个很东方的接近虚无主义动机的主题。Focus Feature敢给Laika投这个题材真是有胆有识，不由得心生敬佩#怒赞业界良心！请务必看结尾花絮，话说天朝做动画的看这个不汗颜吗？#","技艺10 创意8.5 剧情7 有了rapid prototyping和3d打印技术 定格动画再也不用一个一个小模型的上颜色啦 于是Kubo有了11007种嘴部动作……厉害！动作戏非常干净利索（有几处甚至有点可怕）反而是感情部分显得中规中矩 海浪部分也是实景拍没靠CG好惊艳！","难以置信我居然看了这么一部没意思的片子……","惊喜的原创奇幻故事，最东方美学的好莱坞制造，放在定格动画中可称神作了。中段有点萎靡，构筑的世界有点小，但这画风和配音阵容真是要日天啊~~~","非常有特色的日本风美式定格动画，虽然剧情就那样，但各种披着日本外衣的美学元素，三弦琴说书，折纸动画，树叶大船，阴森的东方魔法，注重回忆的祭奠文化，和美式冷幽默结合在一起，除了大boss的大虫较差，都光怪陆离而不生硬，引人入胜。大boss伏地魔配音，拉尔夫费因斯真是定型了..","技术很好，但叙事幼稚得看不下去","当小主人公把破损的双弦琴修复成三弦琴的一刻，定格动画的新高度就此诞生。这一班定格动画的神将们不但乐此不彼的贯彻了自己黑暗奇妙的哥特童话风，还把这个深得东方精髓的故事讲的丝丝入扣。绝不亚于之前奥斯卡提名的“鬼妈妈”。","剧情简直是神经病","换一个新式马甲，我就看不出你的幼稚了吗？","一切都新鲜的传说，造型、故事、配乐、特效…样样出彩，情感满满，莱卡走出小格局的集大成作。","记忆是这世间最强大的魔法，它让我们更强大。那些我们心中所爱和所失的记忆，只要我们铭记于心，你就永远无法夺走。定格动画每一帧都是爱，用和风故事包裹的Laika一如既往发挥稳定的暗黑哥特童话，爱是救赎的力量。片尾的二次元动画像浮世绘一样，给我看呆了，不要太赞的动画！致敬定格动画人！","老用鬼怪志异讲爱与和平的laika还是每一帧都那么有心。弦乐为引，枫叶为船，纸人翩跹，尽管日本元素仍是包裹西方价值观的外壳，但对于东方浪漫的理解无疑更深了。很怀疑他们把力气都花去做片尾，又是老歌重编又是平面动画又是幕后花絮又是设定画稿，连最后出logo都有惊喜，好喜欢！"]},"26325320":{"subject":"26325320","comments":["以我有限的观影经验，优秀的战争片不会美化战场，不会粉饰死亡，不会矮化敌人，不会无视常识，最重要的，不会宣扬战争。这个片子基本都做到了。","想了半天终于想通为什么R级片可以一刀未剪过审。可能就是因为主题是抗日吧，左边一个日本人爆炸，右边一个美帝人开花。广电领导觉得狗咬狗很好很强大，符合社会主义强国价值观。","正常国家的战争片告诉你，战争是一件肮脏残酷血腥恐怖的事情。你要有中奖般的运气才能活下来。军国主义国家战争片告诉你，战争很好玩，敌人很愚蠢，每天除了开枪打靶一样打敌人之外，就可以游手好闲，不用上班不用种田，关键还有各种风格的漂亮妹子陪伴","截我影评里的一段话。有个印象很深的片段，首战第一晚他与战友两人坐在战壕里，战友开了一个罐头问他怎么不吃。满脸黑漆漆战灰的道斯笑着摆了摆手说：我不吃肉。我突然觉得多么可敬的人啊，他的信仰无法改变战争，而战争却拿他看似最普通的信仰也无可奈何。","特别老派的热血直男片，甚至觉得叙事目的性强烈到有些直白。然而，就是好看。前半部分就是压制观众情绪，后面的战争就是帮主角和观者释放，去证明主角。战争场面太硬了，血腥可怕，看到紧张，如炼狱一般。我认同他的那些信仰？胡开尔啊！真正让人激动的，还是见证普通人创造的奇迹，因为这是真的。","队伍配置中奶妈的重要性","没有真人真事加持，你真会觉得，梅尔·吉布森是一枚假天主之名的神棍。当真实不可思议到某一个程度，你就会觉得，它怎么可以比电影还假啊。但这么老派的关乎个人信仰的电影，傻纯真的故事，看起来还是令人动容。电影是《全金属外壳》的两段式结构，大段的平静和抗争后，突然进入手撕鬼子的地狱模式。","所以说天朝抗日神剧和美国抗日神剧最大的差距就是脸，看到这么多帅逼前仆后继的送死我的心都要碎成渣了，这大概是我有生之年最痛恨日本鬼子的两小时。假如把里面的男主角换成黄子韬，鹿晗，李易峰...女主角换成景甜，那我就真心想给日军送锦旗了靴靴","枪林弹雨过，片叶不沾身。信仰没能改变战争，但也没让战争改变自己。梅尔·吉布森的宗教狂热病和个人英雄主义都炒鸡让我想BB，但因为有本命在所以闭着眼睛也要给五星～（只有加菲才能这么一脸阳光的面对杀戮和暴力啊，五好青年的笑容太美！！！）","看完觉得吹牛啊，结果片尾出现正主时震惊了，再一查历史，真实道哥居然比电影里还开挂，真死人堆里爬出来的。当下好莱坞难得一见的右派电影，梅尔吉布森甩掉了神神叨叨，拿出宗教信仰和残酷战场，战争场景真实血腥，令人发指的牛逼 #这战争场景要是3D高清估计得看吐了#","美国抗日神剧：乡巴佬，不杀人，信上帝，救队友。前一小时几乎让人睡着，而且新兵营抄袭<全金属外壳>,全片最好的就是战争场面, 剪辑不错，音效很好，配乐能给老美煽哭。视觉特效五毛，特效化妆能让你把晚饭吐出来。适合那些从没在电影院看过什么正经战争片的观众。槽点密集,比如日军到悬崖边不扔手榴弹","“每个人的信仰都值得尊重，这就是最真实的我们” 我操，好久没看到如此热血经典范儿的电影了！复古老派，却看得老泪纵横。继上一部导演作品《启示》后，阔别十年的梅尔·吉布森依然出手不凡！恍惚在看2016的《地心引力》《勇敢的心》《拯救大兵瑞恩》《辛德勒的名单》…（短评也得老干部一点","属于那种它想表达的所有点我都懂，但是基本是没有办法接受，更不要说engage的类型，战争血腥和宗教，只能说非常非常的直男以及非常非常的主旋律，以至于影片呈现出的价值观有那么些狭隘了，它将一个伟大的人物一段伟大的故事用某种自以为是的价值观表达了出来，我觉得这对于这些战争中的英雄是一种亵渎","救人75命，胜造525级浮屠。","1.战争场面确实不错，子弹穿透头颅以及被炸毁的半个身子，但对国产片的审查估计还是不能给到这尺度。2.感情线的设定有一种豁出去的庸俗。3.不管信仰强不强大，让一个不拿枪的士兵上战场就是个笑话，不能因为奇迹般的特殊情况被这笑话转化为一种精神。3.说到底还是一个老兵走后门用特权帮儿子解围。","李安想告诉我们英雄是会软弱会迷茫的平凡人，梅尔吉布森告诉我们英雄都是神一样的人。但是这部片的好处是，同样是展现人的神化，它可比手撕鬼子的剧真实多了。大概是因为真正的神从来不觉得自己所做的一切常人难以企及，他只是谦卑地认为自己做的还不够。克制是最大的美德。","3.5，救人那段确实挺燃的，但别的部分掐了手心一百多次才没睡去。美国抗日片里的日本人比中国抗日片里的还不像人啊。","3.5 前半小时和爱情戏俗得发指，从入伍开始才走上正轨，上战场就很好看了，虽然时不时出现的槽点还是会让人出戏，但最后成功被煽到。Bromance基友的存在感和感人程度抵十个女主告诉我不是一个人。对加菲的印象也大有改观。","这部电影工整的格局，宏大的场面和充沛的感情都足以让人重拾久违的心潮澎湃，尤其是战争题材才能带来的那种感动。宝刀不老的梅尔.吉普森用这份“老派”的扎实再次诠释了“勇敢的心”：真正的勇敢并非骁勇善战，而是无论何时何地都不忘初心，坚守信仰，并秉持自己始终不会放弃的那份纯粹。","8.1/点映，看起来在讲信仰，事实上确实是在讲信仰，很普世的主题，他在讲美国人需要信仰的时候也在讲日本人的信仰，战争场面很真实也很残酷！不知道用120帧/4K拍出来会不会有人跑出电影院，战争是一场噩梦，旁边的朋友被吓到哭又感动到哭！结尾真人眼神里的坚定和从容已经说明一切了！"]},"26389696":{"subject":"26389696","comments":["就算怼马蓉，也不能为了宝宝强忍受这种傻逼烂片，否则国产电影更加药丸……","这个同情分，你宝宝真的要不起","为了宝宝春晚都不看了，直接奔电影院看第一场，然后，我突然觉得马蓉出轨的事是炒作……","一个人离婚、背叛和打官司跟他拍电影好坏有个毛关系，我看你们是联想过度了吧。","从预告就透露了一种我们是低俗喜剧的感觉，看了发现还不如预告","为何要谋害黄渤 这是黄渤职业生涯新低","吃了屎一样的烂片","笑不出来","有岳云鹏的都是烂片，他能撑起笑点？？","公路片几乎是有模板的，中国的那些所谓导演毛手毛脚的套用着这个模板，乐此不疲。","真佩服你们这些去电影院看的人，大过年的给自己添堵？自从看了预告片，我就知道这是部侮辱智商的电影。","全片毫无笑点，且低俗不堪，从人物到情节到场景到到美术到台词…所有！均毫无营养可言。内容就是找钱、找女人，王宝强好一点--找弟弟，也帮不了片子任何。导演希望达到笑中带泪…真可惜，不好笑也不感动。为什么说连台词都没营养…因为通篇重复对方对白3遍的情况就不止三遍。一部极其浪费时间的片子","其实对这部电影还是蛮期待的，必定宝强经历了婚姻的破裂。但是这部戏真的不怎么样，感觉还是在模仿泰囧的元素，但是看起来就是觉得做作，没意思。差评，不好意思了，小宝！","导演不是你想当就能当","神经病和喜剧还是有区别的，这是神经病，不是喜剧！","渤哥为啥要来掺一脚？这是有他的片子里分数最低的吧？","别人离婚为了商品房，某人离婚为了票房。让我们学到一点：娱乐圈无耻没下限。","王宝强，真心越炒越恶心，演技浮夸不走心，把恶心当笑料","本片证明导演还是有门槛的","比春晚还难笑 比春晚配色还丑"]},"26617291":{"subject":"26617291","comments":["为毛堕胎后婴灵都缠妈，第一应该干掉那个不负责任的爹","这种堕胎婴灵复仇的套路满大街都是不稀奇，稀奇的是编剧屎崩的三观。未成年少女意外怀孕堕胎就得死全家，渣男毛事没有，简直脑子抽筋。什麽时代了。一星给阿姨演技。","什么？到现在都有人拍这种cautionary tale电影反对女人决定自己的生育权？！全片没有看到对渣男任何的声讨，而是morally blame堕胎的女主。简直是女权的退步。怎么，现在的道德标准就是想让这个十几岁女孩子未婚就把双胞胎生下来嘛？","双胞胎怨灵杀了妈妈和外婆的故事……惠英红演技很到位，是看点。捉鬼一段这次摒弃了道士，开坛，画符，桃木剑。启用了神父组团驱魔的形式，花样也挺多，可惜失败了。","香港惊悚 惠英紅  中規中矩第把故事說完, 好過借賀歲為名就亂搞.....","第一次看到港產恐怖片是請神父捉鬼，一個搞不定，還組了個神父團，最後全團覆沒都搞不定，看來捉鬼還得我九叔啊！😂😂😂","所以，渣男跑哪去了？为什么不报复他？全片较短，再加上花了很多时间来吓唬观众，所以故事非常简单，结果还讲的拖沓。其实怨灵梗用的不错，有点小反转。最后神父组团驱魔的桥段有新意，一群黑衣男子站在门口的镜头很棒！结果团灭！无语、牵强。","除了惠英红以外的角色 统统如同白纸一张 受成本所限 电影的场景和角色都少的可怜 只能说看到一个局促不安的狭小空壳 跳跃的逻辑和浅显的意图令人忍俊不禁 恨不得喊出来的中心思想硬的让人难堪 连港式传统的果报索性都懒得去讲 一门心思秀着学成的技术 忘了怎么样才能让人设发挥作用而不仅仅是充当背景","故事基调不错，惠英红演技有深沉内敛的部分，也有疯癫迷失的段落，导演为她量身定制角色，可发挥的空间极大，把母亲这个复杂角色的各个面相都完成的很好。剧本是烂大街的驱魔题材，模仿经典《驱魔人》，可惜拍的很粗糙，手法拙劣，形同儿戏，根本没有能吓到人的场景，作为恐怖片基本已算扑街。","本意是冲着老戏骨惠英红看的。港式驱魔片，总体捉襟见肘，的确这样的恐怖桥段在今天观众已经不买账了，但未尝不是一次摸索与尝试。不管怎么样，有这份情怀在，香港恐怖片还是每年出一部期待一部。","渣爸爸呢，双胞胎鬼杀了堕自己的妈妈和逼妈妈的奶奶，却忘了搞大你妈肚子逃走的渣爸爸，怎么不搞死他啊","给女主一个道士吧，他能摆平这个恶灵。","梗虽然老套但是全片情节完整节奏很稳，唯一新鲜的就是抛开道士请了神父，结果却不给力，灭团了。","就为了说明西方过来东方的都是水土不服都是渣？！~~心理分析，神父还有圣经~","可惜了好题材","「母親節... 不快樂☹」","海报吓死我了。据说海报吓人的电影，其实都不吓人，只能靠海报吓人。","翁秀兰都开始当监制了...另外香港的中坑都是张柏芝铁粉啊。从头到尾都是鬼，真的能上画吗？比肩国产恐怖片的制作水准，感觉导演应该是一抖机灵想出了那个惊为天人的双胞胎桥段，奈何电影要九十分钟，所以生搬硬造凑了这么一个土洋结合的怪胎。","恐怖片中的一股清流，简直好想回家抱妈妈好想泡吧约炮什么的","总觉得很像看过的家庭医生文章"]},"26717795":{"subject":"26717795","comments":["只谈电影，不谈别的，片子还不错，讽刺性类似于《驴得水》那种含沙射影型。关于洗脑与和谐很有趣，全村人每天只想着赚大钱，但再怎么洗脑都改不了鼠目寸光卑鄙自私的劣根性。你也不用敏感，这个故事就像一则寓言，放在天底下任何地方都适用，有人敏感了，肯定是他们自己的问题，他们自己对号入座了。","两个村民因为嘲笑邮差骑自行车就被杀了，所以观影过程中我一次都没笑过，毕竟保命要紧。","看得目瞪口呆。拼命伪装成贺岁喜剧，装疯卖傻竟然躲过了剪刀手，把这么一个充满政治隐喻的辛辣笑话原封不动地讲了。电影的优点缺点都很明显，风格化的怪诞感，阿卡贝拉配乐中的血腥戏，时而文艺时而浮夸，还插入对电影的一点情意，太难打分了。是一部非常看缘分才能进入的电影。三星半吧。","70/100 在目前的大环境下，剧本可以说是对观众相当负责任的，国产片如此走心的魔幻题材电影真的不多，这样说来就更让人为此片的低排片感到惋惜。摄影是本片的一大亮点，无厘头笑点也比较自然，现实主义批判母题让电影整体升华。","屠龙之术啊这是！感觉和去年初看的《唐人街探案》差不多，喜欢的地方真喜欢，也有不少忍不了的情节和bug，很难用三星还是四星来评判。如果换一种标准，问推荐不推荐，那还是推荐的。在这片VPN都要消失的土地上，这样奇迹般过审的电影能看一部是一部吧。","诡异、隐喻又风格化的一部片子，无论如何都是一次大胆尝试。听到制片人自述拍摄到发行的前后故事，略感认同作为台湾片的不易。不一样的舒淇和王千源，装疯卖傻的张孝全和杨祐宁依然可爱迷人。","一个角度：或许吊桥是一座海峡，健忘村是一座岛，岛上的百姓勤勤勉勉、安居乐业，村长更迭，有一天换成了一个女村长，女村长或许姓蔡。而无论村长是谁，村民的记忆要么是错误的要么是不完整的。吊桥外面有人想要夺取这片土地，但是不仅不成功，最后还被一个岛民给炸掉了！炸掉了！","忘忧堪比记忆剪辑器，回魂复原电影革新。全台豪华戏精班底配上外来演技过度的王千源(不过电影最关键一句也是他：‘你在这不在那’)恰如其分。即使当作是政治隐喻片暗藏黑色人性都过于片面。真人造假、火车进站和欲望导致健忘的设置都完美的展示了陈玉勋的导演功底。都说风流原是一场梦，其实荒诞也是。","看完有种什么鬼的感觉。黑色吧又比较庸俗，幽默吧又有些恶搞，搞笑吧又带点惊悚，普通吧还玩点类型。乐以忘忧，忘记了痛苦也失去了欢乐，矛盾的简单主题，导演估计想春节一乐呵，有的桥段确实无厘头得只能发笑。默片插入用得频繁，最近以女性为中心的片子还挺多的。","毛骨悚然。即使不提政治，这也是部有风格的恐怖片。对的，恐怖片。","还挺欢乐的，最喜欢俩场戏，一片云一言不合开始beatbox，还有张孝全玉米粉里打架救村民。张孝全变蠢可爱恢复一半记忆超帅，可以拍单独的番外！用特殊手段进行洗脑教育维护政权统治，魔幻现实得细思恐极。","发生在村落的一出政治隐喻闹剧或革命换代，这套路我们都有些熟悉啦。风格一路往癫里走，但泼的血腥又提醒观众不要“想的太多了”。搞不懂风自何处吹，故越看越诡异、不知以然。不接地气和浮夸，这两都是华片片的傲娇病。演员表演是亮点，忍俊不禁，扮丑插花都能行。利欲熏心腹比黑，得势腰板分外硬。","《1984》的戏谑、欢闹变体。“谁控制了过去，谁就控制了未来”。抹除记忆，塑造群体无意识。道理都是那些道理。通常这样的主题都表达得很冰冷，但喜剧的方式也未尝不可，只是那些台湾腔和荒诞的、无厘头的表现方法实在有时让人出戏。","洗脑政讽一片和谐，可看性仅存在于背后这点指涉，外观的搭建毫无看点。","没想到，意料之外的有意思，一个非常怪异并且风格化的故事，充满了冷笑话的黑色幽默，不能单纯地归在任何一个类型片里面。相对集中的场景以及密集的对话让影片具有了很强的舞台剧质感，但同时设计感极强的视听语言又看得出导演的影像探索。张孝全和林美秀的角色和表演都让人很难忘。","概念很好，但叙事在半程之后就随意了些，荒诞剧活生生变成神经喜剧，同样风格也不太完整，林美秀真的好萌啊！","细思极恐的是，王千源扮演的道士变成了村长之后，舒淇扮演的秋蓉最终也会变成王千源。","像是一出怪异的影像寓言，荒诞且黑色，其背后的指涉更是有些让人恐惧。不过，整体夸张的状态也很难让人觉得好看，尤其前面的部分，笑点总有点冷和别扭，属于那种大概能明白它的意图，却很难喜欢的电影。牵强三星吧，毕竟洗脑这事挺神奇的。","有想千刀万剐编导的冲动，奸人进村拿着废铜烂铁，乱用洗脑机器害人害己，假装政治寓言。村民、土匪、女一都龇牙咧嘴、脏了吧唧、犯傻犯二，用“甲乙丙丁”名字使劲拧巴瞎搞硬滑稽。当张孝全恢复记忆，灰头土脸秒杀敌人，土匪们血淋漓狼狈逃窜，骨子里粗制滥造、哗众取宠，如此拍弱智雷片？等被时代淘汰","抛弃了抢红包黄金时段去看点映，我猜分数有7+。画风音乐和人物都很合胃口，村花舒淇好看，剧情出人意料，笑点多多，却没有一个人讨人喜欢，披着桃花源外衣的极权社会，全片到最后几乎没有一个好人，自私，虚假和愚笨占了大多数，当最底层的那位掌权时，不过是另一轮可怕的循环罢了，顺带着残忍的报复"]},"26831711":{"subject":"26831711","comments":["春节陪侄子看的，中国低幼向动画始终没长进，呵呵，蠢哭，这分刷的，大概是其它片子太猛豆娘都没空处理这落后的","毁了一代孩子，只告诉怎么欺负人的熊和强。","周星驰电影的骨架串烧了《阿凡达》、《卑鄙的我》、《夺宝奇兵》等等。不新鲜，但至少流畅、有趣、健康，小朋友看了开心就好。","新年第一天陪小朋友看电影，没有选择只能看熊出没之奇幻空间。全片可以说是各种混搭、各种抄袭，从宫崎骏幽灵公主抄到漫威钢铁侠迪斯尼超人武器，唱一首歌也莫名其妙的杂了一句英文的。感觉真的是没救了；最后，你一个破动画片整个3d干什么。如果咱们的小朋友从小靠这种动画片长大，真可怜。","抄袭！是欺负小朋友们没看过《大圣归来》《钢铁侠》《阿凡达》《wall.E》吧……这些都不重要，但别从角色形象、剧情设定、场景设计都几乎照抄《幽灵公主》吧，国漫的良心都快被黑透了。","不管别人怎么矫情，反正我觉得这部最精彩，3d效果真的很好，水平比之前好","除了自家孩子，还有许多其他的孩子一起观影，感觉走进了儿童影院","那么吵的音效加上旁边问为什么的娃娃，还是睡着了，也不一定是影片原因。神鹿能让枯木回春，也能让枯朽的灵魂愈合，只是这样诟病不让小朋友看电视的孩儿妈好么？不让看电视（还偷换概念：电视=童话）只学习就会心理疾病，呵呵，狠了点！","连着看了几年的“羊”已然不行了，还好“熊”起啦，《熊出没•奇幻空间》更是真心的好看。","熊出没绝对是个大ip，首映就满场的小朋友。可是我觉得这是目前大电影里最不喜欢的，差点看睡着了。机器人太不讨（大）人喜，剧情和熊大熊二光头强离得也太远。不过我家宝宝还是很喜欢就是了(ｏ´_｀ｏ)","预防盗号，一星为净。","我喜欢那个鹿族的萌妹子纳雅，细密的发丝和毛织披肩，很有森林版安娜公主的感觉。","把人物混合进去，没有用CG特效，倒是很明智。（也打脸了某些人）","这部“熊出没”故事很好看，3D效果也超牛掰，光头强和熊大熊二从撕逼到联手也令人叫绝，赞得一看。","好有诚意，也很可爱，虽然有模仿的痕迹，但是整体完成度很高！","机器人是个新角色，不但智力超群幽默风趣，还能整出辣么多经典的台词，服了。","小时候，妈妈讲过《五色鹿》的故事，这部《熊出没•奇幻空间》也有一个寻找“金鹿角”的故事。这一部动画也适合大人观看。3D版很有情景感。","夺宝天团都是真人组合，牛掰啊！不过，他们还是被动画王国中的熊大熊二这些熊抱抱们打败喽","过年大吃二喝之外，又有好去处，电影院看《熊出没•奇幻空间》，不好看找我赔票钱，嘻嘻嘻。","电影好不好，全看观众的现场反应，不管大人还是孩子，从头到尾笑声都是此起彼伏的。你说好看不好看？"]},"26862259":{"subject":"26862259","comments":["韩粉是从来都瞧不起郭粉的，但我认为无论韩还是郭都是一丘之貉！一个擅长小城故事；一个偏爱大城逼事。一个含蓄地圈钱；一个露骨地骗钱。一个披着文艺的外衣装逼；一个披着情怀的外衣撕逼。但都没跳出那个标签，矫情。PS：郭敬明、韩寒、张嘉佳……真是厌烦了这类作家电影！再PS：这年头直男癌没市场！","郭敬明和韩寒，只不过都是专业创作意淫产物三百年的三流作家罢了，一个是直男癌意淫片拜屌破浪，一个是直女癌意淫片小时代，谁又比谁高贵？PS：推荐评分的时候加上“不想看”和“不鼓励去看”的选项。","原创音乐烂我们就不能打一星了么？谁说的！&我其实特别想对作家转行导演的人说，你们会写电影剧本么？你们会写导演阐述么？会调教演员么？会画分镜头么？会写导演场景本么？真尼玛扯淡。","春节档期就是国产电影垃圾倾倒站。","早有听说国内新生代地摊书畅销作家的抄袭和炒作本领，今天总算深刻领教！明目张胆照搬[新难兄难弟]不够，还要硬拼出一段[Up飞屋环游记]。从头到尾没有几个地方是新鲜的，没有存在的意义，更不值得讨论。","不明白，如此敷衍潦草的叙事怎么就成了你们口中的好故事，大家对讲好一个故事的标准已经这么低了？是比前作有诚意，可导演水平完全没有长进，功夫全都用在耍小聪明和编造尴尬的笑料上，以后不会对韩寒再有任何期待了。","韩寒你就紧跟着郭敬明的步伐吧，你们真是焦不离孟，连烂片都烂得很有默契","2星半，讲不好故事请再多人救场也没辙，衔接性非常差，更像段子的拼凑，抖小聪明，这一问题在上一部电影中已经显现，这一次韩寒进一步将其发扬光大，走到这一步，韩寒就离电影越来越远了。好评全给片中个别演员的表现，让我有看下去的动力。另外，国内跨界导演拍电影哪是选演员啊，根本就是拼朋友圈。","鸡贼，拧巴，抖机灵，搞笑生硬，自我感动，煽情转场基本靠音乐（MV）…用大嫂考验小弟桥段好无语，导演到底要讲什么？…不知为何导演从书籍到电影，人物都离不开妓女和小姐？作品里女性角色形象都很令人讨厌，小镇青年贩卖旧年代文艺情怀，流量明星低俗营销一个少不了。“钱你想赚，牌坊你还想立？”","我看的可能是假电影，人生第一次未完离场，献给乘风破浪","直男癌晚期的三个月圈钱之作","韩寒是一个活在过去荣光中的人，他的思想和高中时代并没有太大不同，甚至段子也有不少20年老梗。但同时这也是他电影最大的优势，随意、念旧和长不大的人物构成了韩寒电影的独特风格。喜不喜欢他的电影，则取决于你的心态停留在人生的哪个阶段。","3.5。1.看完首映礼，才真正了然这一次韩少的自信源自何处。2.有笑有泪有遗憾，比《后会无期》成熟很多；剧作有瑕疵，但瑕不掩瑜。3.唯独可惜了小董，虽然演了个很厉害的人物，但戏份还是太少，就用前几天刚看的《少年巴比伦》来脑补吧。","滴，乘风破烂卡~","韩二现在的拙劣表现真是喜大普奔，曾经捧过韩二的人都被韩二强行喂屎，然后要么假装自己什么都没吃，要么假装自己吃的是山珍海味，痛哭流涕地感谢韩二赐给他们吃的屎。做个娱乐明星是韩二最好的归宿。真正的作家和知识分子，对这个国家是有情怀和理想的，是以天下为己任的，韩二明显已经告别这个身份。","说句心里话豆瓣前面的有些热短评我没眼看，看的时候真的感觉不错啊，别说我觉得全程无尿点了，再怎么也不会没看完离场吧（有急事？？）对于豆瓣里有些恶意刷低分的真的够了，水军也是够了。什么叫不值得看 不鼓励看  春节这天看了乘风破浪我一点都不后悔，我觉得很有意思很好玩啊啊啊啊！！！！","乘风破浪有时尽，烂片绵绵无绝期。","给《乘风破浪》打五星给《罗曼蒂克消亡史》打三星的这位豆瓣网友，你最好跟那位把韩寒跟TOM FORD相提并论的网友一起先去幼儿园报个名。","韩寒跟郭敬明就是这个时代的一体两面，一面浮夸虚荣，一面虚伪狡诈。小粉红也好，民主小将也罢，既然让屁股决定脑袋，那谁也不比谁高尚。","进场25分钟了，我打算走了。"]},"26865690":{"subject":"26865690","comments":["太恐怖了！吓得我从第十分钟开始就没敢睁眼睛，最后直接睡着了。","真的好恐怖啊！吓得我赶紧打个一星也让导演恐怖一下。","如果不是因为是和特别重要的人一起看的话，负分负分","刘哔又有素材了，我先帮你占个座","恐怖快餐店，恐怖便利店，恐怖。。。。。。。。系列","第一部恐怖理发店，第二部恐怖美容院，第三部美甲店，第四部恐怖学校，第五部。。。可以一直拍下去，地老天荒","这就是那个床下有人，床下还有人，床下又有人的那个？","我没看过这篇也知道一分，我就是想来问问大家明知道不好看为什么还来看？？（标题写暂无评分是因为分实在太低了吗？）","黑子很帅很呆萌。美发师傅质朴爷们。盗猎者硬朗彪悍，第二个盗猎者是带着猥琐的性感大叔。。。\"办卡么，办卡有优惠，染发还是烫发，剪发让总监设计还是首席总监设计还是国际总监设计？不做一个护理么今天打八折。不买个洗发用品么？\"恩，确实挺恐怖！","自从看过三五部国产鬼片后 我再也不浪费钱了 现在的国产鬼片一定是用来洗钱的 妈蛋 侮辱观众智商  不看给差评","对于国产恐怖片来说，观影总有着特殊的方式。于是在没有鬼怪的情况下，猜测故事的真相，总还是有那么一些不同寻常的乐趣的。本片与其他国产垃圾片相比，故事确实丰富了一些，但整体还是惨不忍睹。当然也正是这种惨不忍睹的认真吓人（并不吓人），导致了其超越惨不忍睹的认真搞笑的国产喜剧片的搞笑。","妈的，中国没有一个地方不可怕","太烂了。。见所未见。。。","哈哈演技好烂","吓得我赶紧打了个一星压压惊←_←","海报好丑  一点都不恐怖","一星给那个神奇的电影院，啊哈哈哈哈哈","看到片名就喷了。。恐怖全家桶又添新丁，理发店也能恐怖，发型设计师tony，peter以及kevin表示一脸懵逼。","拍这种片子有什么意义，都知道没鬼，还在那故弄玄虚，而且票房还扑街，真想认真拍电影就拍出催眠大师那样的精品，否则给我有多远滚多远。","我还在期待什么！？"]},"26879060":{"subject":"26879060","comments":["非！常！可！怕！直！男！癌！婚！姻！中！年！危！机！下！的！意！淫！基！佬！设！定！是！娘！炮！非！常！傻！逼！","剧作很直男癌，看的很恶心，你国那些中年男人和家庭已经够悲惨了，这部片子却拿来调侃，而且是用最低俗的模式，没有人物，都是符号，闫妮表演还行。喜剧用一个很老的套子坚持了一个多小时。过年其实可以多出去旅游或者聚会啥的，为啥非要去电影院呢？我们的娱乐项目难道只剩下电影院了咩？奇怪。","看了很多评价因为三观不正也能给低分。你们口口声声骂着广电总局的审查，然后又干着一样的事儿。《沉默的羔羊》这类杀人魔逍遥法的三观正？《教父》这类把黑帮拍的魅力十足的三观正？别骂总局了，看来你们真的需要审查，把你们认为不正的电影都砍掉。评价电影请从电影本身出发，别扯什么三观四观。","你国直男癌的典型嘴脸。","一副烂片相，却意外能看下去。直男或直男癌视角性喜剧，三观不正又会很多人不喜欢吧。不过中年男的意淫不都那样。如所有中年危机一样，都是在对生活与工作失去激情，如何被梦中女神唤醒。改编自76年法国片，豆瓣叫大象骗人，剧情基本类似，包括模仿《七年之痒》。各种误会与巧合咬的比较好，不会很出戏","被骗了，看完想吐。","现在通俗影视剧几乎都是取悦女人的，这样的影视剧大家都会说三观很正。偶尔有取悦男人的通俗影视剧，男人自己都会觉得这样的影视剧是不是三观不正。男人做个白日梦，也要道德审查一下。刚看完《情圣》，笑到肚子痛。看完后，一个人怅然若失地走出电影院……","性喜剧的壳儿，中年危机的核儿。虽然是翻拍改编，但本土化细节极其到位。结构稍作悬念，但没有成为多线叙事还保持着商业片的本貌。稳妥的故事遍布笑料，不尴尬不咯吱，坏笑着的生活小聪明。性作为发动机和引子的中国片要么被阉割要么故意低级，这部不低级又让人自然发笑的太难得。会心恶趣味放肆齐活。","竟然不错，我觉得挺好笑，并不是说有多么好，而是今年贺岁档的其他片子实在不能看。故事改编自红衣女郎，有着原作的底子故事还是不错的，天南海北几位喜剧演员的烂仔帮笑料，还是属于屎尿屁那种。中产阶级的平淡生活中的绮梦，就像片中飞舞的火红连衣裙。摄影很好，很纯粹的喜剧片，这个要加分","去看《长城》，走错了放映厅，提前看了…","看的过程中全程捏一把汗:这个片子的价值观要往哪去啊，还掰得回来吗？紧张得都忘了电影不好笑这一点","除了觉得闫妮很美之外，坐在影院里简直令人觉得度日如年……","烂片，real难看，剧情尴尬且直男癌意味十足，男人的出轨躁动似乎天然合理，女人则都宽容大度到不可思议。","其实没太难看，又一个诚实翻拍。最后一行字幕注明翻拍《红衣女郎》（它本身就是翻拍），但原本就一勉强三星的商业喜剧。连续不断会错意、表错情的意淫套路，对女神、糟糠妻和女老总过于片面武断的直男印象模式，导致最后抛出的合理性和释压借口，实在不太令人接受。用醉乡民谣OST又是什么鬼？！","女孩子可能不会喜欢，她们看到了爱情的逝去，见识了男人到中年内心的不体面。男人看完怅然若失，体力精力和激情随着时间逝去，心里一旦起躁动就要受到全世界的白眼。男人内心的风暴，更多的是自我消化。欲望让男人可怜。","改进了《港囧》《夏洛》最粗糙的那一部分，演员集体在线闫妮还瘦了！完成度不低且包袱抖的炉火纯青。非要揪着三观不正、贬低女性不撒手，那只能推荐你再看一遍《海洋奇缘》《零零发》了。话说回来了，在2016年最后两天上映一部可能是年度最强喜剧是怎样的节奏……","教你看穿男人的套路。","三观不正，烂","改编自话剧，前有75年法版《大象骗人》&84年美版《红衣女郎》。不过只是借用了原版的壳，内容和细节方面的本土化移植贴合国情，把我国渣男嘴脸诠释的淋漓尽致，用荤段子包裹的双关语编排得当，笑点密集，迎合大众趣味。就是同《夏洛》一样三观超级不正，结尾附加的“帽”至少给掰扯回来了。","掰开了揉碎了演示一下什么叫意淫。"]},"26921827":{"subject":"26921827","comments":["2014年5月18日，源自韩国卡通形象“倒霉熊”的全球版权，由深圳汉唐韵文化投资发展有限公司在文博会上全资收购。 所以这个形象版权已经是中国的了","小孩都说不好看，我还能给几星…","如果从小孩子的角度来讲，这动画还可以……","毁童年系列。","剧情到最后还是什么问题都没解决……环境问题没解决……人类和动物的矛盾没解决……","看的过程睡着了两次。因为是带着女儿来看的，心中对宝贝充满了内疚，后悔带她看如此低劣的电影后悔让她看她到那么多龌龊的场景。","完全看不下去 和原版差远了","国产零分动画，看得昏昏欲睡，槽点太多无从吐起，里面的人物形象可以用弱智来形容。点映场都是小孩子，感觉播放葫芦娃能更好地塑造三观。","看完了，差评！近年看过的最烂电影没有之一。剧情3分，配音2.5分，台词2分。差点看睡着。本来我想看星战，娃选了倒霉熊，然后我这倒霉妈陪孩子看了一部倒霉电影。","不想评价，除了主角萌萌哒，似乎一无是处。","我擦，我说为什么中国大陆拍出了倒霉熊，原来早就买过来了！","这么幼稚的电影也可以播","带着孩子去凑热闹还行……大人，情侣就别去了","还没看完 但是把坏人和坏熊都刻画的又恶毒又令人无力 真是太糟糕 让人很不轻松的动画片","同意毁童年系列！萌？别搞笑了？拍女生屁屁的镜头都有..适合给孩子看吗？","不能忍！！！隔壁魔弦传说才1000万，你特么快2000万了！说完正在敢去看魔弦传说的路上······（PS：中国做动画片除了把人家的变成自己的，还有什么本事？）","简直毁童年，和喜洋洋半斤八两","动物不会说话看起来挺累","带宝宝看完后才知道原来这部倒霉熊大电影是纯国产……一直觉得美国式民主的标志是美国人可以拍电影任意丑化美国总统和美国政府，看完这部国产动画片，我真心觉得中国也很民主啊，因为中国人也可以拍电影任意丑化美国总统和美国政府……","我看的一定是假的倒霉熊……"]}}