{"6982558":{"subject":"6982558","comments":["一群志在中华料理的吃货，试图从外部翻墙的惨烈故事。电影里外，景甜的背景都是本世纪之谜。从选角开始，电影就呈现了崩坏之势，最终炸裂于九层妖塔。中国大鼓跳水射箭焰火孔明灯队的节目单拉得很漂亮，张艺谋也从大红大绿彻底进化到了五颜六色，余生可借【印象·怪兽】大型文艺团体操表演走向世界。","张艺谋老师真Cult！想象他一边剪片子一边哼着小曲儿：这白里透着红啊，红里透着黑，黑不溜啾，绿了叭叽，蓝哇哇的，紫不溜啾，粉嘟噜的透着那个美！","很好，张艺谋这次终于卸下他过往的艺术家包袱了，华丽转身，与以前的自己彻底说再见。","国师最惨烈的一次滑铁卢，此片宣告国内旧的大导演时代要过去了，大导们开始玩特效玩大牌玩屎一样的剧本……国师扑街，期待新人的崛起","跳水体操射箭铅球标枪马术展示了中国奥运健儿的风采。如果强迫自己不去想：卧槽说英语？卧槽剧情太扯了！卧槽演得这么烂？卧槽景甜戏这么多还不死？卧槽这不科学…那还算是部能看的好莱坞片。刘德华意外成为演技担当。张艺谋突破自己变成除大场面大色调外毫无存在感的导演。也许是被人用枪指着头拍的吧","一场缩减版的奥运会开幕式。亮点是张艺谋用饕餮影射片中的高片酬无演技演员，他用惯用的人海战术勾兑出一部毫无新意的“景甜奥特曼”打小怪兽片。留给影迷讨论的只有女主角的身世背景。一个商业片、灾难片！居然不好好讲故事！你们知道魔兽世界咋赔的？长城就是下一个。不知道张艺谋为啥要接这个活儿！","割裂的五军，汴梁一役就毫无功能。脑残的饕餮，只能吸引密集爱好者。敬业的刘华，你的港普永远格格不入。美丽的景甜，你是片中的唯一。PS：张涵予，刘德华，鹿晗，陈学冬都死了，剧透完毕！","1.片名真好意思叫《长城》？不如叫《景甜还未开始就已经结束的初恋》吧！2.画面净在肤浅地卖弄中国元素，白瞎了这演员阵容，没一个华语演员记得住；3.好吧，除了陈学冬，陈学冬的演技在经过郭敬明的调教后，在本片中浑身解数，发挥得淋漓精致。","这电影本身就是头怪兽。说它是爆米花电影的人，不太尊重爆米花。爱景甜的可以去看。","张艺谋已死！","特烦阴谋论，人们关于她的风言风语，我从来都不相信，你们怎么能随便抹黑一位女子的清白啊。但看了《长城》后，我动摇了。我可以不相信阴谋论，可不能不相信常识。这个世界太复杂太阴暗了。[流泪]","槽点和饕餮一样多","标准的好莱坞爆米花，又爽又嗨，所以还挺满足，算是达到了预期！被片子里的机械动力学以及各种花式机关唬住了！某些桥段居然还有种迷之民族自豪感，原谅我…不过现实是残酷的，抛开为了国内市场而采用的国师和卡司外，彻头彻尾外邦制造，剧本、服装、配乐…能自己上的都包办了，差距太悬殊！前路漫漫…","景甜跟呆子一样，其他角色太多，故事有点好莱坞，美术设计不错，但是挡不住满屏的蠢角色的设置。莫名其妙的情节令观影效果每况愈下，特效做的一般。希望票房好一点，弥补口碑吧。这样的电影对健康的市场百害无一利，负分滚出。","《长城》所承载的意义远不止一部电影的票房，它更是意味着中美电影一种全新的合作模式的可能性。如果最终交出了票房和口碑双丰收，不仅是新的世界电影IP也就形成了，更为以后有更多的中国元素打开了进军好莱坞之门，中国文化软实力也能够借助好莱坞平台输出","2.0。1.景甜得到了一切，除了没有跟呆萌上床。2.长城内外，谁都可以死，除了景甜；事实也是如此。3.人海战术，饕餮大餐，果然老谋子还没玩够奥运会开幕式。","景甜之咒，卍解（音效：崩开）（中国人终于拯救了一回全人类）","满打满算也就94分钟的内容，导致推进剧情都一笔带过，根本不够充分展示禁军部署，反派和填充主要角色，尤其鹤军的设定根本就是送死，而且传递的理念也缺乏足够的铺垫，背景交代不足。另外女将士的脸个比个白净，我不信打仗的长这样嫩。对了还有那个叫什么俊凯的演皇帝那个，他充分演绎了什么叫开口跪。","你是我们的同类吗？我们的确是同类…你还是我们的同类吗？你不是我们的同类！我怎样才能让你相信我们是同类？一起打怪兽吧！你果然是我们的同类！","饕餮虽然厉害，但守卫的军队也不是吃素的。出场时排兵布阵很大阵仗，看得人热血沸腾。黑色步兵、黄色机关手、红色弓箭手、蓝色飞索兵、还有近战部队，五种颜色都非常饱和，不愧是拍过奥运会开幕式的张艺谋电影。"],"title":"长城 短评"},"7051830":{"subject":"7051830","comments":["伊娃 格林快来教育我，训斥我！","前半部分以为看到神作了，波顿式的暗黑童话风格，诡谲悬疑就像“潘神的迷宫”遇见“大鱼”；后半部分急转直下变成了儿童电影！多一星给Asa，小朋友发育得太盘亮条顺了，一点儿没让人操心就长大啦～～～","最厉害的是那俩带面罩的双胞胎，后面有大招。前段太冗长，后端太幼稚，成人电影太儿童，儿童电影又有小恐怖，但或许这就是蒂姆伯顿吧。潘神终究还是无法超越。P.S. 小男主简直像极了吴磊！！！","情节设定的bug略多 尤其是敌人部分。另外老爷子提供了几千円和几十块去冒险？？？","Tim Burton又交一部平庸作，前半設定算是有意思，但後半與反派方開始衝突後就落入兒戲。第三幕真的是敗筆，反派智力下線到廢到笑。尷尬的片子，處理邏輯是兒童片，但又不放棄某些黑暗元素如吃眼睛，以致列PG13反而小孩不能看....且聚焦的青少年們表演有些生硬，少了火花","小雨果长大了，没变残已是幸事，在波顿的这部里还更显灵气了。伊娃·格林的鸟现原形酷炫到飞起。蒂姆·波顿水准之作，这个世界让人相信还有童话的人不多了…","这电影拍的实在是太幼儿读物了，即便是Tim Burton，也顶多是个“哥特式”幼儿读物。前一个小时介绍各位小主人公的戏码看得人昏昏欲睡不说，还几度让人尴尬症发作。","年度第一傻逼反派诞生了","怪胎版x战警嘛，仍然是波顿式的诡异想象力，各种邪恶的，恐怖的，童年噩梦一样的设定。前面比较无聊，不过后面还好，尤其有场骷髅大战很好看。伊娃格林女士仍然美艳，另外，还看到很多迷影元素。","喜欢奇幻的设定，虽然伊娃格林很美，但是总觉得蒂姆伯顿的片子需要换成海伦娜⋯⋯没有逃出儿童片套路，依旧大人比小孩蠢，大boss没发挥大作用，高潮部分也不够高，骷髅大战部分最精彩，最多3.5。","爷爷打电话来的那一幕，被感动到了","充满想象力的无聊！","我的蒂姆波顿又回来了！！哪个说我蒂姆波顿江郎才尽了的 只有他能拍出这种哥特童话 太棒了 EvaGreen真的不要太美！！！从戏梦巴黎到英恐再到这部 部部美到哭！","我不管我脑残，asa太好看了这个腿这个手。美术很对我胃口，要是有周边就要买买买了。","故事挺重口的，孙子和爷爷的情人相爱！前面铺垫的太长了，但一桌子的眼珠子和骷髅兵大战噬魂怪还不错，总之，还是波顿式的暗黑童话风格，喜欢！另外，Eva Green一出场，全场wow的一声，婊示非常惊艳.....","骷髅兵战噬魂怪的戏还不错。","Jake的爸爸说爷爷以前躲避的妖魔是在二战时横行的纳粹，而特殊的孩子也并非因为超能力而特殊，一切只是爷爷的臆想，虽然在影片中仿佛是无趣成年人对想象力的否定，但也不失为是原作对现实世界的一种影射，hollow和从天而降的纳粹弹火同时出现最后又为其所毁不知道算不算一种作茧自缚的暗喻。","暗黑二战版X战警，不想长大的小朋友，诸多看起来很废柴也很奇怪但很蒂姆·波顿的技能特长。最好玩的是写评论点名一圈，感觉好像漏掉了谁。想了好几天，才想起来原来有个不需要演员扮演、也不用穿衣服的角色。","郭采洁vs塞缪尔·杰克逊，翻白眼技术哪家强？","又是超过预期的一部片子。蒂姆波顿终于又找回了属于他的表达方式。前半部分太好看了，那种黑暗诡秘的氛围很少有人能拍得这么好。不过最后大战怪物的戏份简直就是乱来了，结尾太仓促，高潮还没开始就结束了。为我家Asa私心给个五星，我决定把第一帅的位置给你！！！"],"title":"佩小姐的奇幻城堡 短评"},"21350556":{"subject":"21350556","comments":["林更新你继续演，我把古龙的棺材板按好了，没事你继续演","- 何润东：你是受过伤还是怕死？- 林更新：都是。\n- 何润东：懦夫！\n- 林更新：我是。\n何润东也是接不下去……","想不到何润东有一天也能教人演戏。","竹叶青那个角色设置的也是一绝，特别雷","期待了好久的片子！先说优点，服装造型不错！个别场景很好！动作戏干净利落！然而最重要的剧情简直无力吐槽了，台词写的都快看吐了！武侠片台词不是这样写的啊！一言不合就大吼！而且故事内核也模糊不清，林更新和江一燕的演技完全撑不起这两个主角！看完在想，为什么现在拍不好古龙？是古龙的原因么？","媽的，你們給古龍過30週年冥誕的法子，就是拍一部45年來最爛的古龍電影？風骨全失不提，古氏武學的最精粹：講究一瞬一死生的虛空劍招（神刀斬、十三式、白衣人劍、小李飛刀、天外飛仙、迎風一刀斬…）竟給爾大導徐大監搞成了數百秒的慢動作定格！這是存心要把楚原洗白，還是想把古龍氣活？","这两年看过的最傻逼武侠片，因为实在太傻逼反而产生了一种爆笑效果，举几个例子：三少爷把某家的男人头砍了以后，家人上来复仇，三少爷大叫，“够了！别打了！”村民跟燕十三说：“你不教我们武功你就是自私自利！”燕十三立刻去杀了坏人：“我不是个自私自利的人了！”","蒋梦婕白百何王珞丹在这一刻成为了一个人。","拉人看了这个电影是我人生的污点。。","乱来！倒退到比楚原还差一百个徐皓峰的年代！！三好学生和数学博士是当不了天下第一剑的，跟我谈什么mercy啊…现代性讲不好你就还我一个干净的江湖好吗！古龙不屑跟你们玩儿（你的眼里有江南的烟雨🙄🙄🙄我不恨你，我懒得理你","快来人呀，古龙的棺材板就要压不住了！！！","小宝，情怀真的不能当饭吃啊。3D是真的很好啊，演员里面就何润东能看，而且是非常能看。何润东以后不要演什么霸道总裁了，安心演武侠吧，男神级别啊！台词尴尬到不说人话，完全不能以“这是武侠，这是古装”这种理由说服自己，因为没有逻辑，不按正常人做事。","【金马影展展映】最大亮点是出色的3D效果，刀剑飞镖就在眼前飞舞，不愧是徐克帮忙。剧情和演技都非常捉急。77版又雷又蠢，而新版也很狗血，台词尴尬到笑场。何润东演得不错，其他年轻演员差劲的表演在大银幕上被放大到难堪。尤其是某人大吼时简直无法直视。布景美术特效故意做得邵氏老片一般假。两星半","商贾的贾，黥面的黥，都能读错，听得我尴尬癌症","林更新与何润东最后的那场斗武，酷似一次总结性的尴尬的舞蹈收场，简称———尬舞。","这个片子的逻辑就像江南的烟雨，那么凄迷","优点尬点并存，优点是故事和感情纠葛都非常清晰，改编到位，何润东竟把燕十三演得可爱，大概因为黥了面。动作设计棒；缺点男女主演技太差！长得还不好看！但烂成这还能把爱恨交织表达得略感动。。阿吉粉基本满意，只求以后别用林更新演侠客！江一燕也演不了武林第一美女！配乐差！天尊快去死！","徐克的电影视觉效果真是没得说，画面特效很江湖。但是这些都被演员格格不入的表演、破碎的剧情以及弱鸡的台词破坏了。林更新的演技还是撑不起武侠片啊；江一燕在我的印象里最好的还是周蒙这个角色。","画风极其诡异，包括人物个性以及故事。三少爷这个角色被弄得无情无义，而林更新本人更是与两位女演员都毫无火花，这事最要命的，甚至是他与任何一个女性谈恋爱都令人不舒服。。","我从没见过有哪个大侠是扛着自己的墓碑游街的，也没见过哪个大侠是人家说你不仗义你就去砍了坏人还在大庭广众之下说“我不是个自私自利的人了！”更没见过大侠还自带烟熏妆搞得好像脸洗不干净一样。看到之前何润东咆哮我就很尴尬了，后来林更新也咆哮了，我心想：原来傻逼这种病是会传染的。"],"title":"三少爷的剑 短评"},"24751763":{"subject":"24751763","comments":["罕见的华语商业片佳作。一出史诗量级的，无主角又个个是主角的精彩群戏，构成上海一个时代的面貌。演员都很棒，浅野忠信尤其印象深刻。倒叙插叙的结构很厉害，几段剪辑妙笔构成剧情反转高潮，太震撼！几处高处俯拍摄影很棒，梅林茂大神作曲的音乐非常牛。期待3.5小时导演剪辑版。四星半，需二刷细品","内地电影少有的可以称为“导演的艺术”的作品。像失神的昆丁，像疲软的姜文，总之不是恰到好处的状态。反复的高潮错置和间离效果都不是故事的内在需要而是导演个人的恶趣味。招招精彩，却满盘皆输。这是拍给知音的，但，不好意思我是正经观众。","浅野忠信表现最好，是真正的主角。打乱时间顺序、多处黑屏，太多有意思的桥段了，程耳有野心、有才华、有想法，他在拍中国版的《教父》，融合了杜月笙的传奇。说是罗曼蒂克消亡史，其实是“上海往事”。王传君和杜江的部分好看、浅野忠信和章子怡的车震好看。说是拍给下个世纪的人看，不就是我们吗？","#2016十佳#暴力美学和迷影情节大概来自昆汀，风骚含蓄的调调和音乐肯定对着王家卫；程耳自己的风格大概是神出鬼没的拼图型非线性叙事，这次命题更大，所谓大时代的车轮下的各种爱恨情仇。摄影对弱光的精细捕捉实属罕见。碎片化后史诗格局因果倒置乃至浮动，恰是如今认知和想象历史的途径。","拿腔捏调，能力不足。有重构叙事线的野心然而也不过是打乱和重复。人物魅力和神秘感完全来自被调整的故事结构而非人物本身，事实上人物个性都贫乏得可怜，越完整情节越失望。构图精细却没有处理好镜头衔接，航拍有姿态没力度，更不用说韵味甚至浪漫。音乐滥用极差，配不上梅林茂。床戏最差。","63/100 故事骨架还行，但没有肉（编剧创意和执行力不匹配），如果请个好编剧拍成犀利的谍战动作片可能要更适合。靠打乱时间顺序的剪辑及大段近景摄影调动观众注意力，也只能搞成所谓的朦胧文艺片。把20集的连续剧剪成一部两小时的电影，逼着观众做脑力游戏，观众不是看不懂，是觉得无聊。","你以为葛优是the godfather, 没想到人家只想当回老娘舅","形式感十足，但并不缺乏剧情，黑色幽默和隐喻情节比较多。值得一提的是画面摄影都非常不错，场景充满年代感，看得出是导演用了心的作品。其中电影也包含地方笑点调调味。导演亲自剪辑成片，在电影艺术化和商业化的捏合下，算是比较成熟和完整的作品。也像是导演在享受而打造出的一部狂欢派的戏剧作品。","拿腔拿调，乱世浮生","结构还是《边境风云》的路数，但格调更高，程耳的影像控制力不错，用多线叙事和极简的视听语言串起了一个时代又把人物性格都交代清楚。主要致敬了《教父》《美国往事》《好家伙》，仪式感很足！BGM赞，章子怡情爱戏多次女上位有点意思！符号和细节很多，故事简单，内核偏仇日。看懂了应该会喜欢，","2016邪魅狂狷第一片，诡异的构思让人拍案叫绝。","超前点映，国产年度十佳电影，画面音乐镜头语言都很讲究，演员表现从主角到配角都各有亮点。PS：钟汉良的迷妹真多啊，他一出来全场尖叫。","乱世里的众生相，浮生中的千面人。杀不尽的人，老陆如鱼得水渡部善恶莫辨；做不完的爱，蝴蝶年华付水小六俨如走肉。相互对称的时间叙事，任意妄为的黑场剪辑，一场嚣张极致的情仇纷争横跨时光的渡河。不爱一座城就不爱那里的菜，不爱一个人就将恩义斩尽杀绝。命运盛宴杯盘狼藉，来一杯鸩酒，饮尽深情。","3.5。整体腔调很对，越看越舒服。","很奇特的观感，像在看《黄金时代》《一代宗师》《枪手》《禁室培欲》…借用电影里袁泉的一句台词：“这是艺术片，导演没打算让我们看懂”","喝茶","借用电影里袁泉的一句台词：“这是艺术片，导演没打算让我们看懂”，上海黑帮争斗，处男与妓女，赵宝刚看到盒内血淋淋的断手，日本人欲室培育，章子怡与浅野忠信XXOO，车震、女上位、后入式...程耳导演内心真恐怖阴暗","时间线，逻辑都捋不清楚，还拍毛史诗啊？一段段拼都拼不起来，好吧？被浪费的时代，呵呵，中国教父是秩序守护神，是超然党争和政争的，是人性的，浪漫的，有礼的，有度的，捍卫上海文化同时又可普遍化的！","以为是《一步之遥》那样的自嗨片，结果大大出乎意料。多线叙事庞杂关系难免在人物塑造上不足，但时间线打乱、各种镜头玩得飞起，国内真的没几个导演有自信这样拍了。","年度华语最佳，这句话我准备好一年多了！"],"title":"罗曼蒂克消亡史 短评"},"25708452":{"subject":"25708452","comments":["只要有心，别人的车，都是你的车","好想拥有尼古拉斯·霍尔特的蓝眼睛，快帮我把他的眼珠子抠出来....","gta的宣传电影？","剧情烂俗到令人发指。但我真的好想在尼子的蓝眼睛里游泳。","52/100 以暴制暴，和今年大火的别呼吸、赴汤蹈火的母题其实差不多，不过在同一部电影中把同样的情节玩好几次的也是罕见，基本就是（偷车+追车+被抓拷打+逃跑）x4，最后实在复制粘贴不下去了剧情也就崩了。BTW特写镜头多，差一点淹死在妮妮像湖水一般的蓝色大眼睛里。","亡命的极速之旅充满着硬派阳刚色彩，一路飞车也的确充满激情，对汽车的品牌并不熟悉，但看起来的确有很多很多超级豪车，就冲这些名车的追逐、爆破、翻转、枪战，看看本片也算值回票价了。","但丁密码的女主角成了花瓶，skins男主角走起了硬汉路线。好俗套的剧情。不过倒是一部货真价实的名车广告大片：捷豹、大众、沃尔沃。。。。好多牌子，数也数不过来。","贴片广告是巴宝莉的，所以我看了一个长得像电影预告片的广告和一部预告片像广告的电影。不过还是比间谍同盟好一丢丢，至少主角们都不面僵。","故事简单，飙车精彩。影院版只有80分钟？！@九滨路时代影城","这剧情……有点侮辱智商。男主自带无限续车技能。","劇本真的是有夠爛俗的。但是至少看的時候不會覺得想睡覺。雖然不能說值了票價但也不至於讓我有毀我青春還我錢財的感覺。。飆車那裡還是挺緊張的。就是結尾真是。。","我是来收集只需要用一种造型一种笑容一种语气走遍天下片场的boss终结者安东尼·霍普金斯的，run u剪刀手小肿菊run u pig.","谷阿莫5分版。除了安东尼霍普金斯等老戏骨之外，就是在卖车？","这么烂的剧本是怎么请到这种阵容的？小年轻们就算了，两位影帝为啥要接这个片子啊。整个电影都沉浸在尼子的美颜中不能自拔，十年过去了仍旧是Skins里红唇白齿蓝眼睛的模样，好看死了！德国高速公路和奔驰广告，没有限速，风景优美，任君驰骋。","如果我没看错的话制片公司是42。看得出豪车花了不少钱，比机械师2花的多吧应该，可这剧情套路和机械师2有区别？Nicholas Hoult眼神太纯良，没有慧黠狡狯的神气，找不到亡命之徒的感觉。哭戏简直我见犹怜。有时候演员太可爱太漂亮也伤脑筋。配乐失败，飙车一定配土嗨电子乐？说好的音乐为剧情服务呢？","整体还是挺套路化的，故事简单明了，节奏抑扬顿挫有致，卡司及其耀眼。金斯利和霍珀金斯火拼也是活久见，主要是男主已慢慢形成个人魅力，撑得起全片，而菲丽希缇则不适合这种花瓶角色，主要是不够美。像这种专业撞车三十年的片子，全世界每年得出几部啊！","尼子一路撞车换车自己反倒没事，主角光环太强大，德国杀手杀人竟然还需要瞄准，难怪死得早…四个英国主演，两个说美音，两个带点德国口音，真的吼吼笑~要溺死在尼子的蓝眼睛里啦，本·金斯利和安东尼·霍普金斯两位老戏骨演技真心赞","小公司制作，依托三位主角的地位和人气拉了很多赞助，奔驰猎豹沃尔沃，俨然成了一场车展秀，狂轰滥炸，纵横驰骋，节奏足够明亮，场面超出预期，俊男靓女指数养眼。剧情依然捉急，含混敷衍，bug无数，主角光环主导，情感描写薄弱，小妮子卖力出演，为爱奔走险象环生的角色光芒太耀眼，魅力喷发花式虐狗","废话多，不死之身很羡慕","开头不到5分钟我就睡着了。我这是有多缺睡眠啊。现场回想起来，除了记得男主全片换了N辆车，其他什么都不记得了。"],"title":"极速之巅 短评"},"25726614":{"subject":"25726614","comments":["一个欧洲人用两个小时集齐所有ssr式神的故事。非酋们，你们瞧瞧别人的效率。","是哈迷不代表就要为了情怀打五星。电影编剧还是应该交给专业的人来做。看后没有一个可以留下感情的人物（整个HP系列都找不到女主这么讨厌的人）孤儿院的暗线也是让人一直摸不着头脑。神奇动物沦为展现特效的道具。工整合格的商业片，却跟HP差了不止一个层级（楼上那位，我觉得奇异博士比这个好看。）","美国这个地方真的风水有问题。谁去了那边都会化身拆迁大队。","看到一友邻说“史上第一部打完架还负责灾后重建的片子”… 精准!!!","看完的感觉是：动物神奇在哪里？","比那个垃圾奇异博士好看100倍，你才是正真的魔法","小雀斑的表演和神奇动物们都令人非常体感不适。","叙事模式跟HP相似，有更多的政治影射，但剧本，人物，剪辑和节奏都很有问题，看的完全提不起兴趣且有各种不适感。最后高潮戏又故意弄得跟超级英雄电影很像。德普已经签了续集，目测校长就快出现了吧，看来华纳把心思都放在开发HP宇宙了。影帝要再这么演下去就是下一个马丁弗里曼。","虽然我哭了几次，但只是因为我是粉丝。。前半段老土，后半段乏力，主线情节真的幼稚到无趣，而且1926年的巫师出国都靠坐船，魔法部的大家都穿民族服装？？但是罗琳阿姨真的知道怎样开始和结束一个故事，最后大雨倾盆的时候，我觉得自己也像被施了遗忘咒。这个世界再一次离开了我。","华纳（WB）片头的配乐一出，一秒回到哈利·波特的魔法世界。J·K·罗琳用这部全新的创作的故事，把魔法打通，更让观众再次梦回奇幻冒险之旅，情怀剧情惊喜连连、神奇动物目不暇接、彩蛋伏笔合不拢嘴。嗅嗅爱珠宝、护树罗锅有情绪、隐形兽化身“闪电”、鸟蛇能伸能屈…一本满足，2016外语商业片Top1.","赫奇帕奇的毕业生果然就算有美貌加成还是无趣的男人！姐妹们，嫁人还是得找985、211的，赫奇帕奇这种二本的咱不嫁！","把Colin Farrel变成JonnyDepp的膜法？！！搞没搞错啊啊啊！！还我科叔！我要去美国膜法国会上诉","三星半。即便不是哈迷，其中那些有趣的生物与奇妙的魔法，还是很吸引人。故事野心很大，要铺大世界了。小雀斑的表演很特别，总是侧着身子的感觉，有些优雅又带着点俏皮，一开始略带笨拙的样子，又有点卓别林的感觉。有几个动物的设定很可爱，轻松的地方也很轻松。看完走出影院才发现，魔法世界真好啊","节奏很奇怪，点太多太乱，不知道是要讲奇遇，找动物，还是要拯救世界。雀斑这个演技实在有点掉影帝的价，怎么和《丹麦女孩》一样眼神闪烁不正眼看人呢？视觉效果倒是比《奇异博士》还好，各种眼花缭乱。最不爽的莫过于明明上一秒还在对科林法瑞尔流口水，下一秒就要被德普的淫笑视奸。","Johnny Depp一出场 我的白眼照亮了整个电影院","罗琳阿姨成功开创了又一个魔法新世界，无论哈迷还是麻瓜都应该心满意足了。动物视效加分，还埋了一个好大的彩蛋。“当然，世界上最好的魔法学院是霍格沃兹。”","嗅嗅比想象得还要淘气！护树罗锅简直就是纽特的暖心小棉袄！小雀斑埃迪把纽特的“遇人尴尬”以及“和动物在一起就焕发”的各种小表情演绎得出神入化。萌萌哒！结尾大彩蛋，下集要神展开的即视感。听说是五部曲，这是罗婶的一盘大棋！“世界上最好的魔法学校是霍格沃滋”，恩哈哈哈！","纽约林肯中心的全球首映。谢谢罗琳又带我回这个有霍格沃茨和魔法存在的世界。在这里所有毁损的都能重建，惊慌失措的记忆都会消失，一场好梦睡醒，唯爱意与温情永不会失去。（前半段节奏比较慢，因为要将这个神奇的世界介绍清楚，后面越来越精彩，视觉特效是迄今为止最牛逼的，没有之一）","作为HP的死忠粉，实在不敢恭维这部外传的节奏…2个半小时的电影缩减四十分钟差不多…女主也实在让人喜欢不起来","花了30刀买的4D的票，看完感觉自己被骗了。片名叫神奇动物，结果动物只是来客串的，整个故事讲的是一个缺爱小男孩儿的愁与怨...电影的节奏让人崩溃，男主虽然不演霍金了，但是脸部肌肉还是会随时抽搐，女主则从头哭到尾..."],"title":"神奇动物在哪里 短评"},"25793398":{"subject":"25793398","comments":["前排的小朋友问他妈妈谁是毛依 ，他妈妈回答“毛裤的妹妹”。……","迪士尼就像火锅  过段时间就瘾得吃一次///////吃了就拉稀","哈哈哈哈哈哈…自带吐槽好评！吐槽了公主，还吐槽动不动就唱歌！不过放心，迪宝一定还会继续公主，继续唱歌的！另外海水太逆天，做的真是太特么好看了！","作为一个对大海有着丧失理智热爱之情的人，本来给我看看逼真梦幻的海水，我就能心满意足。然而，惊喜，太多惊喜！跳舞的纹身我喜欢，夜店螃蟹我也喜欢，虹鱼出来一次我泪奔一次，更不用说最后大爱的女神！莫阿娜，这个被大海热爱的姑娘，“我不是公主”终于不是光嘴上说说而已，她是个真正的英雄。","套路也太明显了吧？就不想着改改？","美术很突出，做的也非常漂亮，甚至细节到头发。不过，总觉得太老派，一个很传统又政治正确的东西，大量的歌曲，散发着满满阳光正能量。倒不是不好，只是喜欢不来。","就在大家都为近几年层出不穷的优秀好莱坞动画拍手叫好之际，一盆冷水泼了下来，迪士尼自家最新出品的《海洋奇缘》告诉我们：别高兴的太早。比起年初的《疯狂动物城》简直是全方位无死角的倒退，从人设、剧情到故事内核，新意全无，陈词滥调，甚至不如同类型的《魔发精灵》。年度落差感最大作品已诞生。","既然唱歌能拯救世界，那就唱吧！","三星半。还是标准的坎贝尔英雄旅途，还是Who am I的母题，但却不如莱卡同类型的Kubo亮眼，唯一的亮点就是塑造了一个没有浪漫元素的女主角。音乐够闹腾但是也就LMM的那首印象深刻。海水特效在皮克斯的《鹬》之后也不过如此。迪士尼为什么不能延续无敌破坏王的路线而非要重走音乐动画的老路呢？","真的无从挑剔，论画风说配乐讲主题，都足以矫正三观，明亮和永恒是骨髓，善良和果敢是传承，迪士尼踩着自己的臂膀又登高一阶，追求生命品质，赋予海洋灵魂，坚实的友情传达，温暖的亲情臂弯，奇幻的冒险精神，都让舞台更加绚烂，让生活增添色彩，精致如艺术品，认知像教科书，感动好比陪伴左右的知己。","追求女权主题就追求女权主题好了，为什么男主角会变成一个大丑逼！难道不是男主角巨帅无比女主角都没以身相许才更女权吗！","比Frozen那个妖艳贱货好多了。而且片头的短片太有爱了！！","看完提前公映场，感触颇多，歌声悠扬大气，风光迤逦炫目，还有，原来纹身原来还能这么玩！","“我说另请高明吧。我实在也不是谦虚，我一个没下过水的女孩子怎么就要扬帆远航了呢？但是，海浪把我推到船上讲’大家已经研究决定了‘，后来我念了两首诗，叫‘One day I'll know How far I'll go’，所以我就去见了毛（伊）。”","勇气、冒险和成长，很迪斯尼，但也真是越来越女权……女主不再需要王子，不再需要爱情了。男主是个鲁直的汉子，纯粹的友谊线，为了防止大家瞎想，被设定为巨丑无比，也是够绝的。","看完心情好好。Thats all that matter","元气少女、黝黑公主莫阿娜和胖胖粗粗的半神毛伊的搞笑历险故事。壮阔的海洋，动听的音乐，憨态可掬、呆萌可爱的动物，还有人格化了的海洋，都构成了一部非常过瘾的迪士尼动画。","在阴冷的冬天里看看这阳光灿烂的海洋历险，实在是心情舒坦。角色都开朗、幽默、可爱，拟人化的大海更是萌趣十足，太平洋海岛本土音乐元素的音乐，也真的非常好听！","还是温暖励志的套路，公主和英雄的搭配，特别之处可能是这是最黑的公主和最丑萌的男主? 和一只比较神经的动物。惊喜在于，星空大海画面和色彩迷人梦幻，岛屿风土文化新鲜，歌曲都很好听。虽然剧情颇俗，但各种鬼马新奇炫酷的表现创意惊喜有趣！","从Tangled到Frozen再到这部Moana，迪斯尼一次次将少女情怀描绘成了梦幻迷人的华丽史诗！（Disney Classics No.56）"],"title":"海洋奇缘 短评"},"25845294":{"subject":"25845294","comments":["发现没有，赵又廷已经约等于烂片王了！","有人告诉我说，这就是国产权利的游戏，我想还能跟无耻一些吗？","又是中法合拍，想起了去年那部《白幽灵传奇》，连槽点几乎都一模一样，古装+奇幻在内地市场根本吃不开，或者说水土不服；背景设定模糊，中洋元素随意混搭，要不就好好拍魔幻片，要不就好好拍古装片，更糟糕的是，三位主角穿起古装之后画面十分十分十分奇怪","实在太尴尬了，感觉像是五年前的成片，什么年代了还在玩穿越。其实制作技术层面不太差，主要是故事太水了。倪妮越来越不行，十三钗之后没再行过。","之前参与这片后期的时候看过片段，当时就说这片豆瓣能过5分我可以吃屎。结果居然被小人告状法国片方打过来逼我删微博。请举报的小人看清楚：我说的不是这个片烂，是豆瓣评分过不了5。这不是我个人对这个片喜不喜欢，是对豆瓣用户对这种风格题材的接纳度的了解。现在上映了，你们自己看吧。","吕克贝松和他的团队离毁灭电影又近了一步。","所谓东西结合，不伦不类","很喜欢倪妮的服装造型，只是这玩意儿也能叫做电影我也是服了","剧情神进展；吴镇宇这个角色的存在让敌人还怎么愉快的玩耍？这片拍出来不是为了洗钱是为了什么？愚弄中国老百姓吗？","这些古代人英语说的真好。好吧，我是开玩笑的，这不中不西的电影真的很违和啊","不伦不类的大杂烩，平庸，唯一能看的就是倪妮的造型和颜值。","什么都想的大杂烩，然后什么都没说好。所以西方人看东方人写的西方世界设定的魔幻题材也是这么滑稽吗？惠英红和奚梦瑶真的是化得鬼才认得出她们。 女神真的是越来越美了。","中外合拍片就没有好的，总有种不伦不类的感觉","太雷人，完全没想到是穿越类型，还居然穿越到外国，脑洞也是巨大。小正太挺萌还操得一口流利的B-box，倪妮的卷舌卷得太刻意也没有气场，赵又廷演技简直是呆若木鸡，奚梦瑶和惠英红都来打酱油也是醉了。结局是鸡汤，不过抨击了校园霸凌，这点很好。话说看得时候笑了好多次，竟然觉得还有点意思。","不确定这部片是不是为了给倪妮招黑的……换了N套衣服，口语听起来流利然而无比做作，全员英语狂飙，真的不是疯狂英语吗？？？虽然有尬舞，但真不是赵又廷最尴尬的一次。倪妮瘦到排骨贴脸，各种作毫无公主气质……唯一就是单车追逐那段不错，大牌不出场真合理真省钱，取景地真美。","女主角好丑… 基美的片总有那么几个镜头少抠一个像素 卢米埃全景声厅全排国语版… 只有男主的配音比较好 但音效居然做得比潘金莲还细致","浪费了倪妮的造型，可以拍部图兰朵","这部片子是很不错的。一开始没抱多大信心，但是看过后却发现不少惊喜。在国产剧情片的基础上，影片的色调改变成了青绿色，整体透着一股希望，也容易给人“仙儿”的感觉，倪妮一席红衣出现的时候，给我的震撼不亚于绝望的人突然看见生机","比“涌屎之门”还让人要臭。好羞耻，即便我打着给惠英红和吴镇宇捧场这样的借口，也还是感觉进场很羞耻啊。大家收了多少钱才好意思念出这么弱智的台词和摆出这么傻逼的动作呢？倪妮的太极，赵又廷的舞蹈，尤其吐了要。翻译腔国语配音把我恶心透了，想当喜剧片看却不得，全片蠢得……","跟去年刘亦菲演的白幽灵一样烂 古装奇幻片？一星给赵又廷吧 倪妮真是强推之耻。"],"title":"勇士之门 短评"},"25978126":{"subject":"25978126","comments":["你搞玛丽昂歌迪亚这样的对象不是给自己找不痛快么？应该搞幂幂baby甜甜这样的，你永远不用担心她会欺骗你，因为她们都没啥演技。","平铺直叙，难看到爆。布拉德·皮特接这片等于一下黑了自己两次（“无耻混蛋”+“史密斯夫妇”）。看着戏里毫无化学反应的两人，想到前阵子还传马良插足朱皮恋，我只想说造谣的人你的脸有那(+﹏﹏﹏﹏﹏+)么大！","很像是吴宇森的新片，主角是黄晓明和舒淇。","皮叔的语言技能为零。魁北克口音表示这是它被黑得最惨的一次。卡萨布兰卡的一段拍那么长，是为了给之后Max的行动一个充分的动机。然当妻子是间谍的可能被提出后，人物内心的纠结和夫妻关系的紧张都没能跟进，难免就cliche了。冲刺不够，高潮就像草草收尾。好在景和衣服还有表演都良心。","好好做皮特就这么难吗？为什么非要努力成美国黄晓明，谁逼你了，到底是谁逼的....#另外，为什么让马修·古迪扮丑出场不到2分钟，演一个伤残配角，天真的以为是Oscars Moment 吗！#","【沙尘暴围剿住车中做爱的间谍鸳鸯】这一幕完全秒到我了！August Diehl 一出场思路就飞到《无耻混蛋》去了……罗伯特·泽米吉斯还是很强的，沉稳之中把悬疑节奏缓缓铺展。然而我不喜欢这个结局，太无味……确切地讲，我是讨厌这个结局。","法国梅婷拿了real梅婷的《父母爱情》剧本，结果拍到一半嫌弃婚姻太腻歪，直接领了盒饭走人。泽米吉斯前半段铺垫了那么多梗，最后都没用看得我有点着急。除了我马良君美到爆炸的置装（妆），皮特直爽傻的演技。我还是为公号狗们想了诸如《阿甘正传的导演在新片里告诉你现在指甲油流行什么色号》的标题。","平庸无趣，一路琼瑶苦情戏","纯靠女主一人来撑的片子 皮特离个婚直接离成面瘫了 片子整个节奏一塌糊涂 多给一颗星是因为那幕黄沙满天的车震","看完片除了“哦。”说不出来其它的。","大构架里的故事实在太干了，而且神散的很。还是个典型的虎头蛇尾，前面轰轰烈烈的爱与战了一个钟头，最后越来越蔫。但是女神般存在的玛丽昂.歌迪亚实在是太美了，另外我怎么可能忘了黄沙漫天里的车震呢！","手法、内涵、氛围都非常老派，没有新事，但老派的美感可能正是导演的追求，包括展现玛丽昂这个女人的优雅又狡猾的美（有些神态竟神似《大西雅图帝国》的吉莲）。有些细节不错，皮特角色行为的可行性有待推敲，演技被比下去了！","这片子的评价真不该这么差","影片呈现出的不仅是谍战，更多的是将感性的爱情融入理性的战争中","@大光明首映礼，见到了布拉德皮特！我的小心脏到现在还在跳动。剧情没什么亮点，但皮特和歌迪亚太有个人魅力，眼睛根本舍不得眨，歌迪亚每一身衣服都仙到原地炸裂！","要不是因为玛丽昂我才不看这个，烂片我见过，但烂的这么呆板还真是活久见。","当钢琴前的玛丽安抬眼，隔壁三十几的陌生男人泣不成声。忽然就淡忘之前好些冗余、驳杂、急促和无理的地方，只记着这假戏真做的契合，记着触不可及的美丽远方，记着魁北瓜，记着我爱你。原来之所以世事顺畅，只是为了让身不由己的牺牲怆然天昏。马良演这类角色总是极出彩，皮特也是。三星半。","意外好看。沙尘暴里啪啪啪、空袭战地中生娃儿。猜疑求真的一大段戏非常享受。皮特的角色总是一成不变，玛丽昂歌迪亚却美出新高度。请给服装设计师涨工资。","爱你，愿于信仰为敌 。这部谍战片在战争之外刻画的爱情与人性也非常动人","哎呦，不要以为有一个凄美动人的结局就可以让人忽略这无比牵强的漂白女主的因由啊。勉勉强强能看吧，何况有帅哥美女，这么说也不对，应该说毕竟有帅哥美女所以这片勉强能看。"],"title":"间谍同盟 短评"},"26325320":{"subject":"26325320","comments":["以我有限的观影经验，优秀的战争片不会美化战场，不会粉饰死亡，不会矮化敌人，不会无视常识，最重要的，不会宣扬战争。这个片子基本都做到了。","正常国家的战争片告诉你，战争是一件肮脏残酷血腥恐怖的事情。你要有中奖般的运气才能活下来。军国主义国家战争片告诉你，战争很好玩，敌人很愚蠢，每天除了开枪打靶一样打敌人之外，就可以游手好闲，不用上班不用种田，关键还有各种风格的漂亮妹子陪伴","想了半天终于想通为什么R级片可以一刀未剪过审。可能就是因为主题是抗日吧，左边一个日本人爆炸，右边一个美帝人开花。广电领导觉得狗咬狗很好很强大，符合社会主义强国价值观。","截我影评里的一段话。有个印象很深的片段，首战第一晚他与战友两人坐在战壕里，战友开了一个罐头问他怎么不吃。满脸黑漆漆战灰的道斯笑着摆了摆手说：我不吃肉。我突然觉得多么可敬的人啊，他的信仰无法改变战争，而战争却拿他看似最普通的信仰也无可奈何。","特别老派的热血直男片，甚至觉得叙事目的性强烈到有些直白。然而，就是好看。前半部分就是压制观众情绪，后面的战争就是帮主角和观者释放，去证明主角。战争场面太硬了，血腥可怕，看到紧张，如炼狱一般。我认同他的那些信仰？胡开尔啊！真正让人激动的，还是见证普通人创造的奇迹，因为这是真的。","没有真人真事加持，你真会觉得，梅尔·吉布森是一枚假天主之名的神棍。当真实不可思议到某一个程度，你就会觉得，它怎么可以比电影还假啊。但这么老派的关乎个人信仰的电影，傻纯真的故事，看起来还是令人动容。电影是《全金属外壳》的两段式结构，大段的平静和抗争后，突然进入手撕鬼子的地狱模式。","枪林弹雨过，片叶不沾身。信仰没能改变战争，但也没让战争改变自己。梅尔·吉布森的宗教狂热病和个人英雄主义都炒鸡让我想BB，但因为有本命在所以闭着眼睛也要给五星～（只有加菲才能这么一脸阳光的面对杀戮和暴力啊，五好青年的笑容太美！！！）","表扬加菲，赞美加菲，为加菲扛旗。（谢谢你小鹿般的眼睛，让这个故事变得温暖而真实，有了一万分的动容。","看完觉得吹牛啊，结果片尾出现正主时震惊了，再一查历史，真实道哥居然比电影里还开挂，真死人堆里爬出来的。当下好莱坞难得一见的右派电影，梅尔吉布森甩掉了神神叨叨，拿出宗教信仰和残酷战场，战争场景真实血腥，令人发指的牛逼 #这战争场景要是3D高清估计得看吐了#","队伍配置中奶妈的重要性","短评里那个想给美国大兵当慰安妇的，你还能要点脸皮吗？","美国抗日神剧：乡巴佬，不杀人，信上帝，救队友。前一小时几乎让人睡着，而且新兵营抄袭<全金属外壳>,全片最好的就是战争场面, 剪辑不错，音效很好，配乐能给老美煽哭。视觉特效五毛，特效化妆能让你把晚饭吐出来。适合那些从没在电影院看过什么正经战争片的观众。槽点密集,比如日军到悬崖边不扔手榴弹","“每个人的信仰都值得尊重，这就是最真实的我们” 我操，好久没看到如此热血经典范儿的电影了！复古老派，却看得老泪纵横。继上一部导演作品《启示》后，阔别十年的梅尔·吉布森依然出手不凡！恍惚在看2016的《地心引力》《勇敢的心》《拯救大兵瑞恩》《辛德勒的名单》…（短评也得老干部一点","属于那种它想表达的所有点我都懂，但是基本是没有办法接受，更不要说engage的类型，战争血腥和宗教，只能说非常非常的直男以及非常非常的主旋律，以至于影片呈现出的价值观有那么些狭隘了，它将一个伟大的人物一段伟大的故事用某种自以为是的价值观表达了出来，我觉得这对于这些战争中的英雄是一种亵渎","尴尬 恶心，传销组织般的价值观输入，毁了本是一个好故事的电影，片子完全避重就轻，偷换概念，对战争没有任何反思，一味鼓吹所谓的信仰却没有深入人物内心，从电影角度来讲男一的信仰没有受到终极考验，他的信仰没有过程，后半段完全是假大空，相信看过《兄弟连》的人会对此片价值观嗤之以鼻","真实故事非常值得尊敬，但是这种满屏飞肠子的宗教狂热/主旋律的抗日神片风格实在不能认同。槽点多到数不过来，加菲主角光环大到可以徒手接手榴弹，队友捡回来的圣经可以直接穿越成入党申请书，日军智商战斗力全程不在线，没烧悬崖边的绳索，也不知道往下扔炸药包，啊…还有那迷之展开的感情戏…","所以说天朝抗日神剧和美国抗日神剧最大的差距就是脸，看到这么多帅逼前仆后继的送死我的心都要碎成渣了，这大概是我有生之年最痛恨日本鬼子的两小时。假如把里面的男主角换成黄子韬，鹿晗，李易峰...女主角换成景甜，那我就真心想给日军送锦旗了靴靴","3.5 前半小时和爱情戏俗得发指，从入伍开始才走上正轨，上战场就很好看了，虽然时不时出现的槽点还是会让人出戏，但最后成功被煽到。Bromance基友的存在感和感人程度抵十个女主告诉我不是一个人。对加菲的印象也大有改观。","这部电影工整的格局，宏大的场面和充沛的感情都足以让人重拾久违的心潮澎湃，尤其是战争题材才能带来的那种感动。宝刀不老的梅尔.吉普森用这份“老派”的扎实再次诠释了“勇敢的心”：真正的勇敢并非骁勇善战，而是无论何时何地都不忘初心，坚守信仰，并秉持自己始终不会放弃的那份纯粹。","1.救人75命，胜造525级浮屠。2.男主在新婚当天被关进了监狱，看来爱一个人真的有错。3.加菲尔德不愧是演过蜘蛛侠的，出演新片不仅开挂似的奋不顾身地救人，甚至连名字都叫“多丝”。（长篇影评：https://movie.douban.com/review/8216590/）"],"title":"血战钢锯岭 短评"},"26416603":{"subject":"26416603","comments":["虽然好像事故调查给机长带来的压力山大，但是这样一个无人死亡的空难事故如此尽职尽责的调查听证，简直是把那些数百人死伤却连事发原因都还不清楚的天灾人祸比到无地自容了吧。","片尾机长本人的气质风度让Tom Hanks都黯然失色。","一面为机长抱不平，一面觉得美国的程序正义真是很平等，不管是对万众瞩目的英雄还是对众人唾弃的杀人犯。可能有时候会让人觉得过于冗长和不必要，但也正是这种一丝不苟的程序维护了社会大部分的正义性。点赞。","有人来表扬你这辈子最惨的一天？！机长和副机长却拍肩膀跟对方说，我们很棒。按设想，电影似乎会把迫降当做高潮场面处理，但片子却把听证会处理成了高潮，借助闪回，力度惊人。很多人不满的地方，不像灾难片啊不够高大全啊不惊险啊，正好是这部电影最特殊的。真实就是那么淡定从容，人家就是上班而已","名词解释。Captain：队长，船长，机长。简而言之，汤姆汉克斯。","看到结尾想鼓掌那种，你们需要英雄，我就打造一个英雄。东木头的叙事很出色，有悬念有挣扎，然后还很热血。主旋律拍成这样也是厉害，一个成功的美国英雄，看完真是肃然起敬。主角分明是东木头自己，一个人老不服输的孤独牛仔。","上了班之后越来越觉得，这个时代最难得也是最迷人的是professionalism, discipline, order, focus 和solution-driven这些在学生时代被认为是最不酷的乖学生才有的特质。","他做出了挽狂澜于既倒的英雄行为，人们却想把他钉死在十字架上：大概明白为什么东木要拍这片了，完全就是人对抗命运的古希腊史诗题材啊。灵活多变的剪辑，沉稳大气的叙事，东木的状态一直在线。嫌太学院？自己回家吞炭。","坐在昨天影院相同的位置，昨晚梅尔·吉布森救了75人，今夜东木救了155人。我选的位置不错。","剧情扎实有力 没有刻意营造机长的英雄形象 只是不停地用事实说话 他在最危急的时刻做出了最艰难的决定 由此带来非难和名誉却是很难招架得住的 片尾花絮中机长本人出现 讲真 真的好帅","中间有一段激动到一直出眼泪。主旋律拍成这样还是挺感人的。另外，真的会为这个国家而骄傲，然后打心底期待入籍....（−＿−；）","男主老婆就那么寥寥几个电话的情节居然都能显得那么讨厌！","86岁的Eastwood老师又一次教导大家，拍热门事件真实人物，首先拒绝流水账，拒绝人格美图秀秀，去尽可能的挖掘人物矛盾和剧力冲突，再顺便再加点幽默俏皮话。","比想象中好，尤其结尾干脆不拖泥带水，掷地有声，没有陷入英雄主义和美国好大全的俗套。通篇都保持了紧张感，叙事赞。东木收敛了，没有拍成孤胆英雄一人对抗全世界，这样就很好。","我仿佛触摸到了东木头的灵魂！英雄主义是一种极致的浪漫，再冷静理智也甩不掉的那种浪漫。然而推脱谦虚自我反思则是纯粹的矫情。换我肯定大把大把往里垫交响乐，东木老头真的很自持了。瞧不起这种浪漫的人真叫人鄙视。","東木永遠健康！湯漢比較健康！本片承蒙國防部大力協助www","“所有事情都与时机有关，你可能做出任何选择” 机长下机前，最后瞅几眼自己的驾驶舱，他不知道这对于他以后意味着什么，但可能就是永别的最后一眼。克林特用最冷静克制的拍摄手法，清晰简单的还原事故和争议，那种真实的力量和人性直击人心。任何选择都值得尊敬。86岁的老东木，看一部少一部。","一天内看完<但丁密码><萨利机长>，想说Tom Hanks跟翡冷翠威尼斯一样，特么也是人类瑰宝啊！这样一张刻着“演什么像什么，演什么是什么”的熟人脸，想再看个至少30年。还有东木老爷子，也看一部少一部，咱们就且看且珍惜吧。能把一个“空中浩劫”的题材不往煽情商业大片方向拍，始终压着讲，也是难得。","都没《迫降航班》好看。那部至少刻出了人物画出了矛盾。这部的人物跟事件分家。萨利机长到底什么个性，怎样的经历，当时的经济状况，事后对自己的怀疑和拷问，没说清。乘务，乘客，营救人员，一两笔。调查方与机组人员的利益对点冲突，很浅显。灾难的气氛，并没有。居然只有96分钟！我觉得看了两钟头！","格局虽小，但意外地一点都不闷，因为节奏和结构确实都很好。全片情感都很克制，甚至于说因为收尾这么好，都让我觉得这个英雄主义的故事还有拔更高的可能……不过片尾字幕还是主旋律得太刻意了，真可惜。纽约的夜晚真的很美，但这城市让人疲倦，Sully大概只属于冬天的河。"],"title":"萨利机长 短评"},"26586806":{"subject":"26586806","comments":["背语录如诵经，无身份即“坏人”。十六万剃个头，心一动梦已空。","城市社会于塔洛的双重洗劫。踏入社会建立身份标识就像是“还俗”仪式；而女性的侵入则又带来着巨大的诱惑与不安，从而被卷入孤独境地。毛语录的诵经化，KTV与藏摇Live现场，酥油灯式的照相馆等，以黑白影像、固定长镜头折射当代藏人的精神境遇，前半段隐现的温情更是加深着后续最终的迷茫无措。","乍看之下是那种原生态的电影，看下去你会发现并不是，万玛才旦相当的学院范儿，完全就是在按照主流类型片的写法在做这个独立范儿的剧本，而且文本非常的细腻，各种隐喻的隐射的符号化的东西都是聪明的半遮半掩，就连藏族人的精神现状也是带有留白式的开放，以一个人见两个民族，完成度很高。★★★★","黑白粗粝的全固定镜头。关于一个牧羊人善良的孤守、对现代社会的体验，在拥抱物质文明的同时见证西藏的失落。导演拍得很平静，没有任何猎奇感，很多地方有着早期贾科长的风格～（第1个“为人民服务”的画面真是长长长长长啊）","黑白影像，早早确立了二元对立和形式冲突，如生死，轻重，好坏，单纯与复杂，原始和现代，小辫子/塔洛，牧羊人/理发妹，荒野/县城……抛开这些意识上的先行，从影像美感来说，的确是个人最喜欢的一部万玛作品。对镜子的反射，还有KTV的LED射灯印象最为深刻。人的内心感情，有时候真的不需要言说。","摄影真的就是“修女艾达”，大量长镜头，黑白影像，只留一个人头在画面底部，自传体，孤独和暧昧…可看性更强，西藏背景也更有代入感。为自己受苦，为人民服务。","4.5。1.一部极具内慑力的年度佳作，黑白影像，冷静仪式，绵长孤独。2.最爱背毛语录、拉幕拍照、屠羊、断发这四场戏，以及暗夜迷醉、油灯燃尽后的昼醒。3.无疑，这是万玛才旦近年来最好的一部作品，也是献给牧羊人的最后的祭歌，希望能在金马有所斩获。","好喜欢照相馆里的那一段，完全展示了主演作为一名喜剧演员的修养。","黑白画质过滤多余情绪，固定长镜头冷静而五味杂陈，没有身份的孤独牧羊人，进城办身份证，遇见多情发廊女，情窦初开像吃禁果，心似沸水，不能再自由地守护羊群“为人民服务”，剪发、杀羊、拍照、背诵、骑行，道阻且长无法回头。原来藏族姑娘不喜欢古老情歌，只爱听嘻哈风格新藏歌，她不爱人只爱钱。","波兰有《修女艾达》，中国有《藏人塔洛》。","1.第一个长镜头小吃一惊→《一次别离》；2.刻意营造真实，反而有些损害真实质感，镜子使用多了，生活也虚幻了；3.大家联想到《修女艾达》，我却与【小津安二郎】对比，只是同样在黑白画面长镜头里叙事，【万玛才旦】的反而有些沉闷地记录生活，而不如【小津】能很好地把握故事情节张力；4.诚意3.5；…","前段引人入胜，中间有点乏味，后段意味深长。感觉导演内心好静好静。","每个镜头至少可以剪掉1/4","用极其主流直白工整的方式拍独立电影，全都是一戳即破的招数。可能算是纯真吧，但是笨。心疼即使这样映后还要解析自己意图的导演十秒。","一再使用镜子作为构图要素，凸现了藏汉文化的疏离感，亦表现本该在广袤的草原上恣意的藏文化被现代文明的镜框框住。「塔洛」在藏语里意为逃离的人，可到最后他和他代表的藏文化好像无处遁形，不见出路，悲观如是。","7.8/点映，影像上黑白的处理、镜面的运用和人物精神的孤寂、凌厉的环境很搭，不仅藏区,其实中国还有很多的“塔洛”们,传统的农耕/游牧文明在都市中的异化，剧作上用了很多对比和呼应的手法来展示底层牧民的入世和出世。沉稳而规整。","穷山恶水长镜头，还有妓女和小偷，城里钱多乱了情，欲望俘虏剃光头；孤独的人，最容易遭遇虚假的爱情，敌视现实，虚构远方，前已无通路，后不见归途","自然算很出色的华语电影，但还是不如类似的《修女艾达》。长镜头、黑白影像、简单独特的故事、质朴的表演，独立气质宛然。可是表达的东西无法真正触动到我，只见到原始/现代、纯真/拜金的简单二元对立。身份认同，文化多元这些主题完全可以探讨得更深入有趣，KTV和背主席文章之类还是显得刻意了。","如鲠在喉，地方化的世俗悲剧。","符号化设定太明显，导致隐喻直白稍显无力；镜像概念遍布全片，憧憬的未来与现实的当下是个绝佳的比对；固定机位长镜头是对演员和观众的双重考验。"],"title":"塔洛 短评"},"26630781":{"subject":"26630781","comments":["一如既往的自作聪明，坚持不懈的自以为是。为了讽刺刻意钻牛角尖，为了表现刻意小题大做，不合情也不合法。圆形幕幅最大限度缩小画面的可视面积，再配合大量中远景镜头，故意让观众看不清演员的脸和面部表情，忽略掉演技，这倒是很巧妙！","@传媒点映场。对白智障，剧情冗长，视角犬儒，讽喻软弱，笑点有限。别骂范冰冰了，这片的分不扣在她身上。全场笑声连连，结尾掌声雷动，感觉你国观众对喜剧的要求也就这么低了。‖更新：一条短评招来无数条狂吠的狗，一星不谢。","范冰冰生硬的演技和蹩脚的方言 在众多实力派配角面前显得特别尴尬","女版的《天下无贼》，用偏执自私的情感撩拨无知的G点。女主要求法律保护感情，主张的内容既不合法，程序也不合法。拦轿喊冤和青天大老爷的封建时代平反标配轻松缴械现代法制法规，又一出从权不从法的苦情戏。为一己之私非法破坏正常秩序，这叫无法无天闹gm。","冰冰的演技被范伟/刘桦/张译/张嘉译随便两分钟的戏秒杀。圆形方形居然还挺喜欢的，别样美感。","为了讽刺官场刻意丑化农村人的傻片子，圆方镜头全程炫技，色调背景美则美矣，但剧情拖沓，口音不伦不类，一直努力却始终无法入戏。不建议进电影院观看，不然睡着了躺都没地方躺。","圆方镜头，导演说灵感来自多兰《妈咪》，异常微妙，非但不觉炫技，反而十分贴切。画幅都不算什么了，绝佳群演，刘桦冰冰关于“杀人和干那事”的神对话，拐弯镇，喝茶，贾聪明，不要自残，我很被动，去那棵树…一出喜剧版《秋菊打官司》，近十年最好的冯小刚导演电影。看的非龙标版，要能过审就腻害了","冯导说：“找公认的演得好的女演员来演，得奖了，跟我有关系吗？我要是找了一个大家都觉得不行的，在我的指导下演了，得了奖了，那就跟我有关系了嘛！”画面真美。","竟是部官场电影！围绕在李雪莲身边各级官员，从县长到北京的“首长”，再加上法院和警察系统，组成一幅中国官场现形记。淋漓尽致地展现了地方官员在两会等敏感时期求稳定求和谐的心态和作风。有态度！演员表演认真。圆形方形构图独特优美，蕴意丰富。冯导仍能追求新手法，拍敏感题材，牛逼！四星半","多伦多电影节没有龙标就敢来参赛，在场的学生提了疑问还被冯小刚讽刺只有中国的学生这么问，进口片只有撤档再定档从来没有换挡一说，你姨在怕什么&范冰冰演技无比尴尬，为了避免她的符号式演技，冯小刚没有给近景，私以为他只是拿范冰冰当做他炫技的工具而已&给美美的空境和一帮演技派两星。","1.圆幕and罕见比例 钢炮别有用心 韵味十足 无形装逼 最为致命 2. 镜头转换十分有意思 增色不少 3.冯氏幽默有点黔驴技穷 4.钢炮也救不了冰冰…5.炒作只服冯小刚","在圆圈内做出了聪明的表达，李雪莲是圆圈内的中轴线，她的轴是认死理儿，是所谓气节；圆是个皮球，踢出了官场现形记；圆又是扇面，让片子变得更具古典韵味；画幅的切换，构成了真正的无规矩不成方圆。第一个从圆变方的转变太牛掰了。","故事一般，和秋菊相比，张艺谋甩冯小刚几条街，故事不行，圆幕来凑，哗众取宠博话题，你冯小刚考虑过坐旁边观众的感受吗","范冰冰太努力了。為了演好一個湖北還是安徽人，她說話加了東北口音北京口音山東口音四川口音湖南口音，最後聽來是大舌頭普通話，為她提名了金馬獎。電影前半著急後半不著急，讓我著急。","真的不如找闫妮演吧","很失望，把一个讽刺又荒诞的故事，讲得精致直白无深度，禁不起回味和揣度，冯小刚是名导但不是大师，偶尔的几句俏皮话，与故作深沉的基调格格不入，范冰冰用这两个小时证明影后不等于好演员，配角撑起半边天，比起一众正常发挥的演技派，大鹏和李宗翰的表演让人惊喜","三星半，在冯小刚这几年的电影里，算最好的一部的了，之前几个真的没法看。形式上的圆与方，更多是做出距离感，一方面可能是导演所谓的写意，更多的，我倒是觉得为了安全感，去远离写实。毕竟这个话题还是稍微有些敏感，官僚主义，层层推诿，怕事躲事，这一切都似曾相识。虽有遗憾，但还是挺难得的","有些电影因为电影的需要而采用特殊的表现方式，而有些电影为了耍技巧而电影！这样已经失去了电影本身的价值，我认为电影是为了让普通人看的明白，在这基础上使用某些技巧让观众产生共鸣，这才是电影的意义！","“告状，就是离开亲人，和仇人在一起” 电影里所有北京的镜头都是方的，其他地方的镜头都是圆的，导演解释是因为北京是代表着权利和规则的地方。片尾范冰冰站在镜头前的沧桑意犹未尽…“而今已成昨日事，花如她她似花”","你不是潘金莲，你是贾聪明。屡次强调圆画幅的首次使用，但效果很一般。仅为了尝鲜而并没能真正参与叙事，太形式主义，直接把个人观点暴露出来。生怕观众看不懂，全程旁白解说。李雪莲找人杀丈夫过于娱乐化，不好笑，这不是戏谑。艺术创作必须隐藏个人倾向，而不是导演所谓的“荒诞美学”。"],"title":"我不是潘金莲 短评"},"26651353":{"subject":"26651353","comments":["看吧,陈赫证明了只要保持足够的曝光率,哪怕你没有样貌没有演技没有良心 只会装疯卖傻,假以时日仍会被健忘的观众所重新接受.我不是道德标兵,对演员没有道德洁癖,可是对没有实力、光靠卖\"好男人\"人设、然后人设崩塌的陈赫,我想吐.人们会原谅多情的才子,但不会原谅无情的戏子.","李淳，你拍这种电影你爸知道么？","超级快递，不签收","2.5/首映礼，怎么说呢，虽说是部喜剧吧，可是各种笑点都是成龙和周星驰用烂的梗，然而这已经是这个片子的亮点了。故事单薄；所有人物性格单一太符号化了，女主穿高跟鞋跑一晚上！音乐的使用简直就是灾难，图兰朵、小刀等等。其实感觉这导演还是有些想法的，但执行的效果却不尽如人意，继续努力吧！","没剧情浪费时间 稳扑 多抠一像素会死的基美 飞之前的打斗就在绿幕前拍了","光看名字就知道烂片无疑，陈赫延续了他一如既往糟糕的演技，最恐怖的是他还是主角。占整片比重不小动作场景不及格，面瘫宋智孝显然不适应与面瘫大卫贝利的对手戏，李淳在片中极力模仿欧阳靖而不得的表演也让人感觉尴尬，唯一的亮点是肖央，完美的角色润滑油，无论跟谁搭戏看起来都十分流畅舒适。","故事的构架还行，全片都是照着犯罪喜剧片的套路依葫芦画瓢，有些点子算有意思，但终究是导演的想法和执行力都差了些，看不到什么独特一点的趣味和个性，动作拍得不好看，喜剧部分也看不嗨。","两星半，就大众层面来讲，娱乐性基本都给到了，挺适合减压的，但换个角度来看也可能无法容忍，笑点恶俗，全程尴尬。模仿了囧瑟夫的《致命急件》，结尾的五毛特效减半星。心疼李淳，全程像个傻子玩变装，李安的儿子就这样被戏弄？","如果说是闹剧的话，还算能看","看完只记得乳摇。女主不能看特写，眼妆很脏，鼻子显得鼻头大，嘴型对不上。","给两星纯粹因为是给懵智面子","没想到成品并不差，至少流畅而搞笑。在合拍片中，已算不易。虽然前提乖张得不合理，夺宝的老套成分不少，宋智孝的英语好囧，但是陈赫还是很适合贱兮兮的表演，跑酷和上海话也可加分。而且从《宿醉2》后便非常喜欢李淳，口音太迷人。若无大陆影视对同志常有的错谬消费，也许能打三星。","影片前段观感：woc...宋智孝穿了白色毛衣这一对呼之欲出的大胸跟俩球似的起码得有E杯了吧…… 中段观感：woc... 宋智孝穿了一身黑色紧身皮夹克胸部依然大到让人出戏这估计都有F杯了吧…… 结尾观感：woc... 宋智孝换上牛仔衬衫居然还是能大到快撑破掉我滴个亲娘啊导演和造型师是G奶巨乳控吗……真可怕","靠一些设计还OK的桥段和笑点，比如经过小弄堂人人喊打，拿探照灯当机关枪，若干次夸张慢动作+我的太阳小刀会配乐，配上陈赫夸张犯贱的表演，大卫贝利的楼顶跑酷，以及总体说得过去的制作水准，能看得下去，影院观众笑得也挺欢畅的。三国跑男齐聚，宋智孝很漂亮，但总觉得表情有点用力过度","41/100 从制作看，本片比一些糊弄观众的骗钱电影要强（说的就是你，惊天破、冲天火、从你的节操路过、微微一笑想退票），尽管情节东拼西凑，导演也还是掏出一些东西搏观众一笑。但不可原谅的是立意很糟糕，哪个快递员送一份单能拿4万元奖励？而且反感有钱多花，没钱少花的愚民观念。","很有笑果 还有我魔都的大背景，故事稍弱","90分钟超长广告","算是这几年中外合拍片里面质量上乘的，导演在影像处理上很有想法，上海胡同的跑酷和追逐设置的还不错、可惜的是影片的故事实在是太单薄了，单薄到为了凑时间拿同一个桥段反复玩很多遍，而且故事一到文戏就让人想翻白眼。PS：宋智孝的胸简直是看不够！","宋智孝胸好大，在电影里还是蛮拼的……一开始期待不高，但整体看下来还挺完整，槽点不多，上海生活的朋友会比较有代入感，上海跑酷啊喂～肖央笑点集中，李淳还蛮适合这个路数的耶。","导演是有些想法的，但点子不够，文戏不行，动作戏又拍得绵软无力，大卫·贝利的疲态与宋智孝脸上的皱纹都被拍的这么清晰，也是尴尬，还有陈赫果然就不能好好演戏！"],"title":"超级快递 短评"},"26658568":{"subject":"26658568","comments":["太直女癌了！这个片子唯一有意思的地方在于导演她爸是张艺谋，可惜的是她并没有在她爸黄金年代给她爸做副导演，目睹着她爸现在拍的一部不如一部，她的处女作所呈现的状态，和她爸爸的任何一部都差了起码100部三枪，当然，三枪除外！","小妞电影不是谁都能扛起来的，才发现白百何的不易。","演员一个都不对，穿越也还是老梗，故事无聊的和那些好莱坞小妞电影翻拍片一样，倪妮这小小年纪都开始演舒淇这个年纪的怨妇形象了，戏路给人感觉也是走到尽头了。PS：霍建华真是不适合大银幕！","情节幼稚无聊狗血没逻辑，反复穿越梗看的让人烦躁，像马苏这种闺蜜也是绝了，倪妮的演技油腻到让我震惊，男主角王大陆表演风格和台式小清新没啥变化。以及霍建华这丑花瓶当得快睡着了，演技还能更烂点么！","霍建华真的是……没有一丝高洋精英感，浑身土气","本片剧情bug堆砌，yy严重过度。倪妮选片眼光远不如她在片中的眉形锋利，演技却如她侧脸一般单薄。霍建华戏中台词寡淡那脸完全经不起大银幕且身高捉急。二星给撩骚的大陆和好闺蜜马苏。","倪妮的一字眉可怕，卸了唇妆后更加。。。马苏演的还算入戏，两个渣男竞争更烂头衔，当然小鲜肉王大陆的颜值气质还是吊打老腊肉霍建华。霍的身高。。。抱着倪妮时不忍直视。","倪妮的顶峰演技就是金陵十三钗了，这部戏演得挤眉弄眼强装少女实在违和，霍建华让我说点啥，不知道有没有治理面瘫的药物，而且和王大陆一比老态毕现，年轻就是资本啊，王大陆的痞帅反而是本片一大亮点，也是我唯一喜欢的点","冲着张艺谋导演去看的电影，调教演员真的服老谋子，倪妮最好的演技竟然是在最初的《金陵十三钗》；霍建华的演技还是那么的令人尴尬","超前点映，倪妮的身上已经再找不到一丝一毫当年谋女郎时期的灵气，活像个多动症搔首弄姿的艳俗大妈，我好伤心。","女主也是衰，穿越来穿越去都碰不上好的，如果非要在两个渣男中选，当然是王大陆这种会骑机车耍帅的劈腿小鲜肉了，毕竟全程苦瓜脸的霍建华太让人倒胃口，裸奔时简直了。","混搭的演员组合，画风极不协调，倪妮演的太浮夸太作，马苏及格，王大陆有点渣苏，面瘫的霍建华那老土呆滞的气质看着像从乡村爱情剧组串场来的。","故事的价值观有问题，似正实歪，自我矮化的觉醒透着股恶心劲。国师的女儿拍处女作怎么会看得上这个剧本，格调太低。","特！别！可！怕！用自以为看似天马行空的想法讲了一个是人都知道的道理，结尾的字幕更是气上加气，现在还有人这样讲道理的？！","倪妮没以前好看了，还做作，王大陆从少女时代穿越来的吧，霍建华面瘫欠揍，唯一能看的竟然是马苏，能信？","穿越梗玩多了，一点都不新鲜。同为谋女郎，倪妮看看人家周冬雨！霍建华的颜和演技连花瓶都算不上了。最有存在感的戏份很少的王大陆。","倪妮距离师姐章子怡大约相差了100个周冬雨吧，张艺谋女儿张末跟隔壁刘震云女儿刘雨霖相差。。。不好意思这道题我算不清。（隔壁《一句顶一万句》6.1的话，我看这片可以有3.1）","倪妮也变烂片女王了呵呵呵呵。又扯又无趣，一切都跟口水账似的浅薄幼稚。","狗屁剧情，还重返18岁。因为倪妮才看的此片，但是看到霍建华那面瘫脸就够了，特么的我居然还看完了……","两星半，比预想的要好，无论是作为小妞电影还是都市爱情题材，起码能有些趣味性的设定（虽然并不新鲜）。内在，则是女性的自我觉醒。不过细节还是有点小别扭，不那么顺。另外，有点你的名字的感觉啊"],"title":"28岁未成年 短评"},"26667083":{"subject":"26667083","comments":["张一山这种演技也就只能拍拍网剧，吸吸花痴脑残粉。","一趴屎","超级烂","超过预想。","张一山算是毁了","，，，怎么还都没看就都说是烂片了","我刚才跟女朋友去看了，只看了二十五分钟就走了，只有一句话，我有一句妈卖批想在电影院讲！","張一山的戲份太少了。不過電影的原聲不錯，後半段的節奏控制的挺好。後面大反轉的設定有點歐美片的感覺。導演的第一部作品我覺得算很不錯。不過覺得女一更適合演韓系廣告。。。。","每月都有一些恐怖片烂片出来，看多了我竟不知道是什么导致国产恐怖皆烂片了，毕竟全部甩锅给广电似乎越来越苍白。","请去影院支持我同学的新片","垃圾国产恐怖片","额","什么鬼！！","张一山果然接的全是烂片","张一山你缺钱了吗？","中国的恐怖片没希望了。，，","呵呵，只能说，什么都想圈钱。","没那么期待的情况下，发现是良心剧。","一看这海报，就能猜到没戏了","太差了"],"title":"凄灵室 短评"},"26683290":{"subject":"26683290","comments":["这部片深刻地告诉我们 一个有好剧本的诚哥有多可怕 ☄","假，大，空。","新海诚用这样的故事去温暖城市中每一个仍然愿意相信爱的人。在这么大的世界里，能够遇见你，竟然需要如此用力。穿越错位的时空，仰望陨落的星辰，你没留下你的名字，我却无法忘记那句“我爱你”。","除了画面都很一般，还有大家是不是真的没看过触不到的恋人？","这一次要给新海诚打200分，在我鄙视他不过只是纯情小清新的10年前，没料到有朝一日会在电影院里哭到断气。恍惚看到了穿越时空少女时期的细田守。为所有的少女心和中二病鼓掌，青春不死就能相遇，就能拯救地球。现在我抹着眼泪走出影厅，看到后排的少年摘下眼镜，嚎啕大哭起来。。。","谁，谁说新海诚这次会讲故事了？啊？大概是他看了一部交换身体的电影，一部穿越时空的电影，一部谈着谈着恋爱就失忆的电影，然后觉得“我要整个牛逼的”，就把几部电影的材质糅成了现在这个东西。叙事乱七八糟，逻辑bug满天飞，动不动就泪流满面。真是手动再见。","女大三，抱金砖。","新海诚，是动画之耻。","新海诚的作品此前一直因剧情单薄为人诟病，现在好了，这部不光有壁纸级别的画面，还有能被各个层次及年龄段的人所接纳观赏的剧情，不再沉闷，还很感人。电车，时空，云海，星光，这些标志性的元素一个没少，但他一直都在超越自己。可以说，凭此片新海诚将正式踏入当今日本动画界大师级导演的行列。","我要是有两个即使我说今晚世界要毁灭了我要救大家还义无反顾相信我帮助我的死党，即使今晚世界没有毁灭，我也感觉我拯救了全世界","和《追逐繁星的孩子》同个毛病——一个平时专注于言情的人看了科幻小说之后可能就是这样的，他执着于用新学到的概念来包装自己的认知，而不是放手让这个概念去革新它。","我们曾在过去的梦境里相遇我们将在未来的现世中重逢\n\nRAD的配乐做到了完美","高配版大鱼海棠，奶奶是夏日大作战穿越来的。新海诚老生常谈，节奏没把握好，人物单薄，插入曲太满，突发式琼瑶情节多，怪不得赞新海诚的论文入不了学院派教授的眼。第一次看到电影带OP，简直呆。日本最近几年天灾频频，哭的观众大概被这个触动了吧。总之二次元言情向，影迷慎看。岩井俊二打了个酱油~","没有，大家，说得，这么，好，看， 啊。","动漫的逻辑着实令人着急，因为交换过身体就一定要喜欢对方？男主总会莫名开始思考一些哲学问题：“我是谁？我在哪？我要干什么？”空间转换什么的更是扯淡，拜托，你这个可不是什么科幻番啊，一个妥妥的现实番就这样改得惨不忍睹。也许是我们的真实生活实在是太无趣了吧，那么我为什么不去看科幻片呢？","错过和努力才是爱和青春的墓志铭","和前作相比并没觉得有变好？？反倒在大屏幕更加显得像在看幻灯片，故事情节在哪里？觉得太没有人间性，想要做的很像人却都是完全没有感情的人偶。而且好多个瞬间都感受到作品透露着深处的冷漠，和表面包装的浪漫温暖美好相对比更让人害怕。","黛玉心中想道：“好生奇怪，倒像在哪里见过一般，何等眼熟到如此!”宝玉看罢，因笑道：“这个妹妹我曾见过的。”\n贾母笑道：“可又是胡说，你又何曾见过他？”\n宝玉笑道：“虽然未曾见过他，然我看着面善，心里就算是旧相识，今日只作远别重逢，未为不可。”","只有新海诚才能让我一次又一次感受到爱情的纯粹与美好。被爱情伤得遍体鳞伤的我，不再相信爱情的我，突然会想，不如再勇敢地去谈一场恋爱？嗯，好像可以！","你我相逢在黑夜的空中，你有你的我有我的方向，你记得也好，最好你忘掉，在这交会时互放的光亮。"],"title":"你的名字。 短评"},"26696875":{"subject":"26696875","comments":["剧情很垃圾，演技也一般般，都是一群什么鬼","《最萌身高差》，仙姑打分72。看了20分钟，我就大叫这个片子为什么不在今年爱情小片超闷蛋的光棍节上！故事质量虽然结局有些俗套，但大体不错；女主虽然是个新演员，但颜值接近陈意涵，而且贴近角色。男一高以翔虽嫌不够嫩，但完成度OK。我个人想换成郑元畅。关键此片美术指导和摄影指导全程在线","拍得倒是特别欢乐，还结合了漫画，虽然都是段子堆成的笑点，然而还是觉得有些可爱。姐妹强行撕逼的戏太多余了，既矫情又尴尬，还有女主的人格分裂太不可思议，当然她的演技还是很生动的。高以翔帅是帅，但某些故意卖萌和装疯卖傻的表情看起来有些智障。好心疼最后那只被雨淋的小乌龟，招你们惹你们了？","意外有点污，还卖肉，重点是尴尬症患者慎重观看。","最萌身高差另一个专业点的叫法，物种生殖隔离……","高以翔演技就是这么烂，剧情就是这么low","爱情是圣洁的、公平的，不会因为身高的差距，而任意捉弄两个相爱的人，爱情之间最大的阻障，往往是两颗心的距离，就像《最萌身高差》中的夏汐泠和张潇，成为了多少人心目中艳羡的情侣，但两人却并没有因此而牵手，反倒以一种不是冤家不牵手的形式，在校园开启了更任性的大乱斗，由身高带来的喜剧落差，","我为什么要看","烂片谢谢！！！","最萌？别闹了","我随便取个名字叫《最萌恋爱差》，也比这电影更落人心。","女主好像杨紫……","张潇对夏汐泠的追求可以用“战役”来形容——他不仅需要刺探军情，还得提前设计战略战术；可即便做足准备也时不时地遭遇溃败。一场“敢不敢”的游戏，一次对次元壁垒的突破，才令距离得以拉近。","《最萌身高差》有着95后鲜明的恋情特征，在自虐与求虐间隙，一种天马行空魔性任性到极致的浓浓二次元画风，一种跃过玛丽苏坚持污萌贱更直接更暴力的直给模式。","3星给健康的沥川 不管好与不好 都可以从遇见王沥川里走出来了","哈哈哈哈","三星全给Godfrey 生平第一次知道是烂片还是执拗的主动走进影院一个人看完 某些镜头依稀看到了沥川  心疼高高 希望以后高高不再接烂片 多接一些与本人气质相符的角色","什么片都可以拍 都可以上映咩 剧情生硬 演技做作","电影的国产电影，神奇的中国电影。","对于目光的权力来说，身高当然是极大的问题，不过，看开了什么都好说。"],"title":"最萌身高差 短评"},"26754643":{"subject":"26754643","comments":["好可怕，一年内拍摄后期上映全部搞定，这导演是有多自信啊！","非常失望。感觉一众努力的中年戏骨演员被剧本坑了。剧情发展诡异，漏洞多如牛毛。悬疑剧情、台词对白、角色背景、行为动机、喜剧笑点等元素都设计得很诡异，特别拧巴，让人如坐针毡。尤其是强行反转的结局，推翻了之前主、客观视角的一切，几乎就是在欺骗观众。映后导演交流对此的解释也很牵强。一星半","导演很有诚意，也感觉是废了很大劲才写出这么个故事，但是这么精心做的东西，怎么就没什么吸引力呢，主要还是故事不好看，这种悬念令人好不想知道结果。","我怎么连欧豪是渔船上长大这种事都知道？于是，这片完全是为快男定制。前面铺悬念还算可以，后面简直就WTF了","少年嘛，总是心比天高，才比纸薄。摄影是郑兆强，银河映像、杜琪峰最好那些片儿，多是他掌镜，风格烈，也灵。杨树鹏这片呢，就黏糊糊的，躁郁型，虚火旺，不灵。所以啊，还是那句老话，导演太重要了。","杨树鹏目前为止最好的一部电影","结尾反转有必要吗？","玉石俱焚坠楼究竟为何缘由？曾挨打少年为何变黑客指挥匪徒逃窜？痞气洞察力敏锐刑警队长如何查死17年遗骨？道貌盎然衣冠禽兽如何家暴XXOO老婆？强奸杀人、杀猪、持刀乱砍等血浆暴力咋诠释残酷青春？为爱为幻觉复仇你能否接受？多线索叙事扑朔迷离迷魂阵是否禁推敲？杨树鹏平生第一次拍及格电影","1.冲着张译和郭晓冬的演技，以及潜心蛰伏、踏实创作的杨树鹏导演看的，不怕夹缝求生，即便创作之初便注定难逃剪刀手也在所不惜，遂言戴着镣铐跳舞。2.小而美的犯罪类型片尺度禁地，终于又有了一寸沃壤。","剧情还可以吧…解谜的时候有点仓促，而且细想有bug啊。这么好的配角阵容居然都不出彩啊！失望…小欧同学再好好练练念台词，年轻时喜欢的男神晓东都走衣冠禽兽风格了，唔…周一围目前巅峰就是《绣春刀》了吧，之后演的小痞子角色都是那个劲。","有没有朋友跟我一样以为《少年》跟《少年巴比伦》是一部片子的两个片名？😂","不是谁的粉丝，只是作为一个观众，电影还是很棒的。郭晓东、张译演技派不用多说，欧豪的表现有惊喜到，最爱结尾那句话！","7.0分，作为国产片，拍的这么风格独特，cult味十足，闪灵，老男孩等片子的梗一个接一个。前面叙事线乱一些但是后面又给找回来了，因为电影校园点映被导演夸我帅，感觉心情好给5颗星。知道有很多戏份被删后，关于余男的线比较释怀。","三星半吧。虽然有点故弄玄虚的感觉，各种细节也略牵强，但几个演员的表现都还算不错。","这电影多可怕，所有人都是神经病，没有一个人脑子正常的。不是类型都可以玩概念，不是玩概念都可以没逻辑。电影里周一围的台词太适合本片，“说人话！”","人设与故事框架跟白夜行太像啦，包括影片气质。尽管好多地方欠说服力，能看到这种题材国产片还是蛮开心的","有幸受邀首映式看到全片，总体呈现和基调真心不错，可以秒杀大部分国产犯罪电影，尺度也比较大，感谢总菊的支持和理解。故事完整性略有遗憾，前半段悬念做的比较好，可惜最后感觉稍微力有不足。杨树鹏导演有其特有风格，加油，努力，会一直支持你。","拜托别说自己学白夜行了，麻烦先把逻辑立住再说好吗？看了一个多小时都还不知道这些人到底想干嘛。郭晓东毫无动机地就非要当变态杀人狂，周一围竟然不认识十年前害得自己坠楼的人，欧豪搞半天爱情戏就是在对空气说话，余男到底在里面有什么作用啊？？后半部分的剪辑杂乱无章，以为有船戏就高潮了吗？","故事日系，编剧韩系，黑暗故事娱乐化，整个四不像，完全不符合中国实际，让人出戏，漏洞太多。张译警察角色的表演接近追凶者也里的杀手，倒是郭晓冬的大反派很出色。重口味的情节已经攻陷了审片部？","折腾啥啊，类型片真是不好拍，故事要合理、演员要合适、导演要有非常好的掌控，才能让观众信服，这电影全面失控，硬要凑到一起，硬要讲那些东西，堆砌这些白夜行元素，别扭死了"],"title":"少年 短评"},"26822683":{"subject":"26822683","comments":["讽刺的是，这帮人之中的一些足够幸运免于沦为炮灰的革命者的后代非富即贵，成为他们当年以死抗争的对象","能把虚假的事拍成这样的电影，除了抗战神剧外，现在轮到了电影。整天说日本人串改历史，你们呢？除了意淫还会什么啊？","半睡半醒中看见国军的钢盔一枪一个洞，共军找个脸盆、木板就可以有效挡子弹了，吹牛逼可专业了，我服。","宁海强秉承《百团》火力猛节奏猛，搞歪曲历史洗脑雷片。赵冬苓编剧严重缺乏军事常识，马拉松40公里，千人军队荒郊野外一天240里，啥概念?泸定桥国军不守两边，堵一头当人肉靶子？光拆木板不砍不炸铁链？“教我打炮”台词雷人，熊猫爆假、国军炮手脑残反骨、红军开挂如终结者、林妙可改名大渡河，爆恶心","就凭剧情简介中“飞夺泸定桥的英雄史实”这几个字，打个一星妥妥的。","把故事毁成这样不知道是自黑还是高端黑 烫头发的林妙可出镜大多超过五秒 与前后形成鲜明对比 想不出戏太难了 大概只有两句话是自己的声音","一看到神剧未免审美疲劳，有种拍写实片，胡编乱写的真是够了，历史都是可以串改的，能不能学学美国 拍出点真实的东西，看完觉得恶心","红军一天一夜跑完两百四十公里，微信运动要爆，夺下泸定桥，占领封面！","不是跟你吹，这片子一放出来，能吓死两头牛","我觉得，这样的特效拍抗战真的有点太过了，拍成明朝的或许有看点，明白人都知道，当年长征是因为什么，有这么英勇的战士还用长征？我觉得太突出个人英雄主义了","打中国人疾如风 打日本鬼子不动如山","这是对红军的亵渎！","非常传统的主旋律电影，强化了商业元素。没有湄公河那么精彩，但也不再是你印象中的那个红色电影。你可以接受美剧的男主像打不死的小强，也可以接受好莱坞的士兵是开挂的天兵，但就是不能接受一部爱国主义历史教育电影？","看完后从电影院出来一路没说话，几度哽咽。我不知道豆瓣的小清新们在富足的现代生活中除了以一种高傲姿态来嘲笑过去血淋淋的历史还会什么，一个个美爹的电影跪舔而国产主旋律片看都没看就高傲的甩出一星以表自己的高贵品位。那十三根铁索成了催泪新的象征，我为我是一名共产党员而感到骄傲。","邓小平曾经在公开场合（好像是接待外宾时）说过，“强渡大渡河，飞夺泸定桥”从未发生过，至于后来杜撰的“事迹”完全是为了服务于“宣传”。","一将功成万骨枯。叙事结构混乱，故事套路深。比被百团大战稍微好点的点是有一群炸裂的荷尔蒙。有种小时候学校组织观影，然后回家写观后作文的错觉。","假大空的烂片","第一次觉得爱国教育片还不错 至少比全世界好看","很好看的啊 为什么分数那么低 感人的 就算是洗脑片 也让我扪心自问 我太安逸 感恩生活吧","给三颗星是因为抗战电影不是主流，票房都被商业片拿走了。演员演的可圈可点。不过还是有点过度美化我党。感情把握的不到位。莫名其妙的笑，莫名其妙的难过。“跑完百十里，你教我打炮”这些神台词反复说几遍。二十分钟的高潮被两个小时前戏占据。情节有点拖拉。"],"title":"勇士 短评"},"26836588":{"subject":"26836588","comments":["如果说《我在故宫修文物》是一碗鸡汤的话，那《生门》就是一把手术刀：克制、冷静、犀利，为观众展现了现实生活的残酷，而在此之外，还有不经意一瞥的锋刃柔光，让这部片子不那么冷血。PS：幽默风趣的李主任也算是民星了。","若要论院线大银幕电影的尺度，《生门》无疑是近几年现实主义电影里走得最远的。这个庞杂国度惊人的社会分层、医保体系的滑稽、乡间村落的凋敝、人伦道德的反思，甚至延伸出银幕前观看与被观看的伦理探讨。他同样也是一记对现实版“罗尔事件”的响亮耳光，煽醒整天沉醉于朋友圈自我谄媚的伪中产情怀。","面对社会，每个人都是“早产儿”，对人生从未真正做好准备，前途未卜。诚恳、不做道德裁制的镜头，从高处开始，时常穿过人群，去捕捉难以掩饰的痛苦和欢乐，穿不透的他人的心境，看得见的真情和勇敢。电影化的剪辑，使凝重中有了美和趣味。分段用音乐和航拍引导，这种“喘息”太硬。","一直觉得纪录片其实很主观，价值观是有益的就有价值。无论如何，辛苦了。","陈为军纪录片新作。把摄像机对准了医院里的妇产科四个危险的早产孕妇。生猛直白的手术室画面非常震撼。孕妇的生命危机、家人筹钱的艰难、早产儿的出生都让人揪心到落泪。电影最大的败笔是结尾强行拔高到母爱，以及反复滥用的煽情配乐和片尾曲。映后交流中一些所谓专家的所谓解读反而让人恶心。四星半","生育是一扇门：有人拼命想推开，从此我一辈子忘不了你，你一辈子忘不了我；有人死活也推不开，能在肚子里多呆一天，总比在温箱便宜一点；有人想尽办法破门，农村素质低，没有男孩人家就欺负你；有人进了门又想出去，你们拿人性劝我，好像我的道德低人一等。看到新生刹那眼泪奔涌，但太像电视民生纪实。","陈为军的纪录片好看的地方在于他选题的时候总是在选很普世很简单和直接的命题，而拍摄视角也总是关注大量的细节和情感，40个早产儿里选了4个很有代表性的家庭剪出成片，他所希望的也许只是这个阶层被大家关注，而我们看完后却各有各的思考！","从头到中的盈眶，但也因实在太过度催泪，后半程彻底麻木了。另外，空镜头运用似乎欠妥，空中转一圈，太像中南医院形象宣传片","有人看出母亲伟大，有人看出制度落后。但作为女性更多的是恐惧。陈为军是拍过《请为我投票》和《好死不如赖活着》的导演，我真诚地不相信他的三观有那么“正”。明显反映出你国两性观和生育观很大问题，片尾一转“母爱光辉”，没有人试图哪怕说一句“这样不对”。受害者有罪论和受害者伟大论一样可怕。","生死，对医生来说是日常，对贫下中农来说是命门，大家就这样，在生死交汇处相遇。这里是起点，也是人生中途。","镜头对准了医院妇产科/儿科，讲述了4位遭遇极端情况的产妇及其家人在医院生产过程中经历的种种考验。作为一部纪录片，很好的兼顾了记录和叙事。既独立客观，又具有很强的故事性，紧张感人好看。除了本能的感动，更多的是影片展示的很多最赤裸裸的现实细节带来的冲击。","3.5，手心冒汗。","实习时在儿科和产科都待过，所以特别有亲切感。它真实纪录了医生、家属和病人在感性与理性之间，精神和物质上面临的困境。在医院里命都一样，不一样的是在什么处境下做怎样的处置抉择，有生有死，有喜有悲。这里最见真情，但真情常常不管用。努力后的喜悦有之，但叹息和无奈也是常态。","很荣幸，成为全国第一批看到纪录片《生门》的观众。但又感到恐慌，因为看完后的确让我对现实和婚姻会有短暂性的抵触。\n片子不错，但不适合所有人都去看，没生过孩子的看完之后不会有阴影吗？","简直吓得两腿发软，旁边的女孩子在生第一个孩子的时候就受不了离场了。这是生活的苦难而非生育的疼痛。","陈为军这部纪录片令我感到恐惧。想起了在医院里经历的噩梦。","看之前觉得这片子看了估计更不敢生孩子了，但看完之后觉得生命好可贵啊，这些人都这么艰难了还在努力让一个小生命来到这个世界上来，感人...","觉得好才付款的提前点映场，反正我观后有付款。主要被记录的三个家庭都很有争议性，尤其是夏锦菊看得我整个人都抖了，生完孩子为保住子宫失血过多两度踏入鬼门关，这种母性力量不得不称之为伟大。小小吐槽下导演，无人机玩得太High了吧？动不动就航拍，搞得满满的武汉中南医院妇产科宣传片视感。","揪心、痛心、忧心。这才是真正的贫愚弱私。","生与死之间，一墙之隔，一线而已，其实，现实远比想象更加残酷，医路同行。"],"title":"生门 短评"},"26866836":{"subject":"26866836","comments":["五个闺蜜在成长中哭哭笑笑，共同见证了对方的青春，更在好友有难时，能够及时赶到，去做情感治疗师，一起“犯二”、“发疯”、“拔刀相助”，如果有续集希望叫《五女闹天安门》","把标题看成丑女闹京城进来的","现代版五鼠闹东京？","可真是够闹的，闹心的闹","能拍出这么烂的电影也是不容易，装傻充愣毫无逻辑","无聊看看吧","冲着这名字也得打个三星啊","祝好运。","负分滚粗，你怎么不叫五鼠闹东京呢。"],"title":"五女闹京城 短评"},"26871431":{"subject":"26871431","comments":["片子拍的实在是一般，尽管有德江参与，但也就是微电影的水平，看电影时，百度了一下百家村惨案的背影资料，本应该可以拍成大片，结果～～～日军的残暴、百姓的无助都没有展现出来～～～感谢我们生活在和平时代！","战争是残酷的","百家村惨案 1938年，日军在后百家村进行大屠杀。除了两位外村老人冒着被杀头的危险领出4个孩子外，其余128人，不论男女老幼全部惨遭日寇杀害。之后日军还惨无人道地将死难者的尸体抛入两口深井内，再堆上麦秸，泼上汽油焚烧。 虽然剧情不怎样，但我们都应该铭记历史！","这种片能搬上荧幕，应该也算得上是一种勇气吧","我不知道。怎么说了。只能说这个导演真不怎么样。","妈的能给半醒的十分之一吗","我想看电影","还不错","感觉会不错"],"title":"热土悲歌 短评"},"26897495":{"subject":"26897495","comments":["摸着良心打分。","《长征•大会师》，我不想说我参演过这部片子！让你大夏天让我穿棉袄，让你让我穿棉袄。哼！！！！","感觉评论会被关","大家都湿了","成王败寇，成功了就算以前摔成狗啃泥都能写成飘逸，姿势优美。","嗯嗯","对啊。不需要理由","小时候不懂长征是什么，觉得好厉害的样子；上学之后发现丫的就是逃跑嘛，逃跑还能“胜利”的……","………………","呵呵","看着那些玩世不恭，自以为是的评论，真对得起这样的今天，你可以说不信中国的教科书，你可以好好翻翻国外的。","传销大会开幕式","大會，屎！！！","感觉演员选得不太好","不看，负分，滚粗","大贿师（2016）","高中学业繁忙百忙之中学校组织在大礼堂全校师生观看系列","本片基本创意和10年前出品的同题材电影《我的长征》有些相似。都是在一部影片中设置两条线索，一是统帅部的运作过程，这方面主要基于史实，创作余地比较小；二是虚构的基层战士的战斗和生活经历，这方面可以比较灵活。编导试图利用这两条线索的并行发展，相互影响与相互交织，构建出一幅宏大而有厚度的","滚蛋！","觉得还行"],"title":"大会师 短评"},"26910059":{"subject":"26910059","comments":["原以为只是对三集剧集的简单剪辑再加工组合，看完发现并不是这样，电影版有不少的新场景和素材，十分惊喜。除了所谓的匠人精神，生活化和人情味也是这片子带给观众的又一个印象，而且真的是可以让人沉下心来看的一部纪录片，抛弃了旁白，而全用采访叙述的方式也是十分成功。总之还是要推荐下。","没有中心点，比较琐碎，估计是电视版太火了，剪切拼凑成一个电影版再赚票房。参加了提前公映与主创见面会。","细水流长，文化气息浓厚，就像一条清流的小溪流向该去的地方。这就是名副其实的艺术类型纪录片。适合想了解和学生们以及大众了解一下知识文化。那些说闷的劝别看了，本身就不是给想看敢死队的人看的。","3.5。1.这部刷爆B站的高分剧集，终于要上大银幕啦！2.大历史小工匠，看似不动声色，却有着日常锻造的张力。3.择一事终一生的修文物理念，则让我想到那些一辈子只拍一部电影的导演们。4.质疑：阳光灿烂的日子太多，没看到阴雨和雾霾，不太正常。","《我在故宫修文物》首映礼，好多漂亮妹子，从二楼冲下来对着故宫的老师傅尖叫呐喊。这TMD才是生活。其实这部电影没有渲染情怀，情怀对我们来说只是一两天的鸡血，对这些师傅来说却是一辈子的生活。","和剧版在故事上差异不大，但电影化程度挺强的。","这部纪录片拍的是人，是人在故宫的生活，鲜活的生活。#人修文物，文物修人#","what a job 广州纪录片电影节开幕片首映礼中山纪念堂巨幕放映，谢谢奇遇字幕组","太散太乱，一群可爱的人物，一个庄严的地方，可是不算一部好看的纪录片","这种揭秘又有工匠心态的片子，还是值得尊敬的。","比起电视版对文物修复的娓娓道来，电影版显然更乐意将重心对准背后的人。遗憾的是显然体量压倒内容，匆匆而过的节奏令每人都是蜻蜓点水。如修复师所言，格物，已是观心。说好了文物的故事，便是说好了人的故事。不必为了拔高而拔高。四星致敬匠人匠心。","多给的那颗是情怀","少数打动人心的纪录片，为了做旧而夜以继日，为了传承而日复一日，我想这就是匠心吧。","制作规模上来了，几处吸引人的情节都保留了，反而失去了电视版纪录片的灵气。剪辑略显凌乱，音乐时常让人出戏，猫和片尾麻雀等几个镜头有些文青的趣味","众筹圈钱","点映+见面会 纪录片剪辑而成，没有新的素材，看过纪录片会觉得没啥必要再看。这片的剪辑对没看过的人又不太友好……碎到人物单薄甚至有些就路人了，算不上是好的群像片。国内纪录电影还差很远啊～","#2016青年导演海上影展#挺好的，老老实实讲一群人的生活，没有赋予自己太多不必要的任务。","睡着了，二刷在继续","我的妈呀，那些用来转场的变焦镜头实在太电视思维了吧.....","中国关于历史的、国学的、文物的之类的影片题材内容不缺但是普遍的形式陈旧手法老套本来很好的东西不容易让更多人去接受欣赏，远不及港台那边的水平。虽然给了5星还是要挑下骨头，还是差那么一点.....对于文化贯通古今的完美融合的那种感觉。"],"title":"我在故宫修文物 短评"},"26910800":{"subject":"26910800","comments":["除了陈小春还算能看 其他都太浮夸或零演技","去年10月在广告公司工作时为了接下宣传看过片子，后来电影迟迟没有上映，原因对手太强大。现在我从广告公司辞职到现在还没上映，也许还是怕被对手挤，票房差。如今不在广告公司工作了，我觉得有必要放心大胆的说一下，啥时候上都一样，反正票房不会咋样，念在没有半星，我就给你一星罢。","剧情，垃圾！演技，没有！倒叙太多，有种画面重复拖时间的嫌疑！虽然没抱太大期待看这部电影，但还是太失望。观众不是傻子，剧情太多漏洞，主角光环太强烈","哈哈…笑…笑不出来","面对水军如此强大，看个预告片就觉得无聊透顶，我只能来加吧力了。","看到片尾才知道是真的名演员而不是长得像","小学生编剧 剧情和流水账一样 冲着陈小春去的 失望 说是喜剧 看得我尴尬证都犯了","永远没有最烂，只有更烂，汪东城那一开口杀屎人了，真是笑得我内伤，邓家佳的演技也让人大跌眼镜，呵呵哒","剧中“梅大志”这个角色跟山鸡哥很像，都是古惑仔，但是梅大志确混到了韩国，老婆来赌输了向大佬借钱，要还10亿韩元，最后确阴差阳错的从借钱变成了劫钱。一场曲折离奇的生死局，把几个萍水相逢的人绑","真的不好看","陈小春还是山鸡，没意思","冲山鸡哥多给1星","山鸡","垃圾","欧巴TK太刺激，看硬惹～","一无是处，平庸到近乎拙劣，让人连吐槽的兴趣都没有","哈哈哈哈哈，什么鬼","360度无死角烂片","真的是好古老的拍摄手法啊，环形结构的剧本是那么好写的吗？一个平淡无波澜的故事……","除了陈小春、吴启华，其他人都太浮夸了...么啥演技....汪东城实在看不下去了……"],"title":"呆呆计划 短评"},"26928477":{"subject":"26928477","comments":["女主角李飞天......希望女主角带上这类电影一起飞天吧，阿门","窑姐飞天是什么技能？","窑子的故事","袁弘自从跟某人结婚后真是糊到地心了，当年的十三吸了多少粉啊！","哈哈哈哈我以为窑女 是窑子的窑"],"title":"飞天窑女 短评"}}