{"6982558":{"subject":"6982558","comments":["张艺谋老师真Cult！想象他一边剪片子一边哼着小曲儿：这白里透着红啊，红里透着黑，黑不溜啾，绿了叭叽，蓝哇哇的，紫不溜啾，粉嘟噜的透着那个美！","一群你的名字叫饕餮的怪兽从外部成功翻墙最终被掐WiFi的惨烈故事。电影里外，景甜身家背景都是世纪谜团。从选角开始，电影就呈现崩坏之势，最终炸裂于九层妖塔。中国大鼓跳水射箭焰火孔明灯队的节目单拉得漂亮，张艺谋也从大红大绿彻底进化到了五颜六色，余生可用【印象·怪兽】大型文体表演行销世界","张艺谋已死！","很好，张艺谋这次终于卸下他过往的艺术家包袱了，华丽转身，与以前的自己彻底说再见。","皇上是TFBOY，统帅是景甜，你国怎能不亡？我曾以为张艺谋还有救，但他只是一直在证明他可以拍的更烂。","跳水体操射箭铅球标枪马术展示了中国奥运健儿的风采。如果强迫自己不去想：卧槽说英语？卧槽剧情太扯了！卧槽演得这么烂？卧槽景甜戏这么多还不死？卧槽这不科学…那还算是部能看的好莱坞片。刘德华意外成为演技担当。张艺谋突破自己变成除大场面大色调外毫无存在感的导演。也许是被人用枪指着头拍的吧","一场缩减版的奥运会开幕式。亮点是张艺谋用饕餮影射片中的高片酬无演技演员，他用惯用的人海战术勾兑出一部毫无新意的“景甜奥特曼”打小怪兽片。留给影迷讨论的只有女主角的身世背景。一个商业片、灾难片！居然不好好讲故事！你们知道魔兽世界咋赔的？长城就是下一个。不知道张艺谋为啥要接这个活儿！","一星半，失望透顶。西式的特效怪兽与张艺谋大型精神文明建设一样的方队团体操格格不入，好像一边准备打仗，一边要上台表演，更像一个中西结合失败的怪胎。五军设定完全是摆设，搞不懂有何意义。所谓好莱坞经典剧本模式，实际就是烂梗与套路。故事讲得无趣，节奏也不好，别甩锅演员了，谁演也是烂片","《长城》所承载的意义远不止一部电影的票房，它更是意味着中美电影一种全新的合作模式的可能性。如果最终交出了票房和口碑双丰收，不仅是新的世界电影IP也就形成了，更为以后有更多的中国元素打开了进军好莱坞之门，中国文化软实力也能够借助好莱坞平台输出","2.0。1.景甜得到了一切，除了没有跟呆萌上床。2.长城内外，谁都可以死，除了景甜；事实也是如此。3.人海战术，饕餮大餐，果然老谋子还没玩够奥运会开幕式。","景甜跟呆子一样，其他角色太多，故事有点好莱坞，美术设计不错，但是挡不住满屏的蠢角色的设置。莫名其妙的情节令观影效果每况愈下，特效做的一般。希望票房好一点，弥补口碑吧。这样的电影对健康的市场百害无一利，负分滚出。","这电影本身就是头怪兽。说它是爆米花电影的人，不太尊重爆米花。爱景甜的可以去看。","满打满算也就94分钟的内容，导致推进剧情都一笔带过，根本不够充分展示禁军部署，反派和填充主要角色，尤其鹤军的设定根本就是送死，而且传递的理念也缺乏足够的铺垫，背景交代不足。另外女将士的脸个比个白净，我不信打仗的长这样嫩。对了还有那个叫什么俊凯的演皇帝那个，他充分演绎了什么叫开口跪。","你是我们的同类吗？我们的确是同类…你还是我们的同类吗？你不是我们的同类！我怎样才能让你相信我们是同类？一起打怪兽吧！你果然是我们的同类！","槽点和饕餮一样多","啊，真是一场盛大的尴尬智障狂欢。","标准的好莱坞爆米花，又爽又嗨，所以还挺满足，算是达到了预期！被片子里的机械动力学以及各种花式机关唬住了！某些桥段居然还有种迷之民族自豪感，原谅我…不过现实是残酷的，抛开为了国内市场而采用的国师和卡司外，彻头彻尾外邦制造，剧本、服装、配乐…能自己上的都包办了，差距太悬殊！前路漫漫…","全程无尿点，三场战役三种战术，安排得很紧凑，老外编剧没有树造大英雄形象，牺牲的人让活着的人可以继续完成使命，活着的人不断成长升华，民族和集体精神的传承更适合东方人的价值观。画面精良对得起燃烧的经费。BGM非常棒！第一天分也太低了","画面不错，适合喜欢大型晚会或者文艺汇演的朋友们。特效大概就是升级版九层妖塔低配版独立日水平。演员相当尴尬，英文台词尴尬，艺术体操表演尴尬，角色定位更尴尬。国师为五斗米折腰的气节实在是令人欣赏","王俊凯看见景甜来了，吓得躲到龙椅后面，真是太可怕了。"]},"7051830":{"subject":"7051830","comments":["伊娃 格林快来教育我，训斥我！","前半部分以为看到神作了，波顿式的暗黑童话风格，诡谲悬疑就像“潘神的迷宫”遇见“大鱼”；后半部分急转直下变成了儿童电影！多一星给Asa，小朋友发育得太盘亮条顺了，一点儿没让人操心就长大啦～～～","最厉害的是那俩带面罩的双胞胎，后面有大招。前段太冗长，后端太幼稚，成人电影太儿童，儿童电影又有小恐怖，但或许这就是蒂姆伯顿吧。潘神终究还是无法超越。P.S. 小男主简直像极了吴磊！！！","情节设定的bug略多 尤其是敌人部分。另外老爷子提供了几千円和几十块去冒险？？？","Tim Burton又交一部平庸作，前半設定算是有意思，但後半與反派方開始衝突後就落入兒戲。第三幕真的是敗筆，反派智力下線到廢到笑。尷尬的片子，處理邏輯是兒童片，但又不放棄某些黑暗元素如吃眼睛，以致列PG13反而小孩不能看....且聚焦的青少年們表演有些生硬，少了火花","年度第一傻逼反派诞生了","小雨果长大了，没变残已是幸事，在波顿的这部里还更显灵气了。伊娃·格林的鸟现原形酷炫到飞起。蒂姆·波顿水准之作，这个世界让人相信还有童话的人不多了…","这电影拍的实在是太幼儿读物了，即便是Tim Burton，也顶多是个“哥特式”幼儿读物。前一个小时介绍各位小主人公的戏码看得人昏昏欲睡不说，还几度让人尴尬症发作。","怪胎版x战警嘛，仍然是波顿式的诡异想象力，各种邪恶的，恐怖的，童年噩梦一样的设定。前面比较无聊，不过后面还好，尤其有场骷髅大战很好看。伊娃格林女士仍然美艳，另外，还看到很多迷影元素。","爷爷打电话来的那一幕，被感动到了","喜欢奇幻的设定，虽然伊娃格林很美，但是总觉得蒂姆伯顿的片子需要换成海伦娜⋯⋯没有逃出儿童片套路，依旧大人比小孩蠢，大boss没发挥大作用，高潮部分也不够高，骷髅大战部分最精彩，最多3.5。","充满想象力的无聊！","我的蒂姆波顿又回来了！！哪个说我蒂姆波顿江郎才尽了的 只有他能拍出这种哥特童话 太棒了 EvaGreen真的不要太美！！！从戏梦巴黎到英恐再到这部 部部美到哭！","我不管我脑残，asa太好看了这个腿这个手。美术很对我胃口，要是有周边就要买买买了。","Jake的爸爸说爷爷以前躲避的妖魔是在二战时横行的纳粹，而特殊的孩子也并非因为超能力而特殊，一切只是爷爷的臆想，虽然在影片中仿佛是无趣成年人对想象力的否定，但也不失为是原作对现实世界的一种影射，hollow和从天而降的纳粹弹火同时出现最后又为其所毁不知道算不算一种作茧自缚的暗喻。","骷髅兵战噬魂怪的戏还不错。","故事挺重口的，孙子和爷爷的情人相爱！前面铺垫的太长了，但一桌子的眼珠子和骷髅兵大战噬魂怪还不错，总之，还是波顿式的暗黑童话风格，喜欢！另外，Eva Green一出场，全场wow的一声，婊示非常惊艳.....","暗黑二战版X战警，不想长大的小朋友，诸多看起来很废柴也很奇怪但很蒂姆·波顿的技能特长。最好玩的是写评论点名一圈，感觉好像漏掉了谁。想了好几天，才想起来原来有个不需要演员扮演、也不用穿衣服的角色。","郭采洁vs塞缪尔·杰克逊，翻白眼技术哪家强？","又是超过预期的一部片子。蒂姆波顿终于又找回了属于他的表达方式。前半部分太好看了，那种黑暗诡秘的氛围很少有人能拍得这么好。不过最后大战怪物的戏份简直就是乱来了，结尾太仓促，高潮还没开始就结束了。为我家Asa私心给个五星，我决定把第一帅的位置给你！！！"]},"21350556":{"subject":"21350556","comments":["林更新你继续演，我把古龙的棺材板按好了，没事你继续演","- 何润东：你是受过伤还是怕死？- 林更新：都是。\n- 何润东：懦夫！\n- 林更新：我是。\n何润东也是接不下去……","想不到何润东有一天也能教人演戏。","竹叶青那个角色设置的也是一绝，特别雷","期待了好久的片子！先说优点，服装造型不错！个别场景很好！动作戏干净利落！然而最重要的剧情简直无力吐槽了，台词写的都快看吐了！武侠片台词不是这样写的啊！一言不合就大吼！而且故事内核也模糊不清，林更新和江一燕的演技完全撑不起这两个主角！看完在想，为什么现在拍不好古龙？是古龙的原因么？","媽的，你們給古龍過30週年冥誕的法子，就是拍一部45年來最爛的古龍電影？風骨全失不提，古氏武學的最精粹：講究一瞬一死生的虛空劍招（神刀斬、十三式、白衣人劍、小李飛刀、天外飛仙、迎風一刀斬…）竟給爾大導徐大監搞成了數百秒的慢動作定格！這是存心要把楚原洗白，還是想把古龍氣活？","这两年看过的最傻逼武侠片，因为实在太傻逼反而产生了一种爆笑效果，举几个例子：三少爷把某家的男人头砍了以后，家人上来复仇，三少爷大叫，“够了！别打了！”村民跟燕十三说：“你不教我们武功你就是自私自利！”燕十三立刻去杀了坏人：“我不是个自私自利的人了！”","蒋梦婕白百何王珞丹在这一刻成为了一个人。","拉人看了这个电影是我人生的污点。。","乱来！倒退到比楚原还差一百个徐皓峰的年代！！三好学生和数学博士是当不了天下第一剑的，跟我谈什么mercy啊…现代性讲不好你就还我一个干净的江湖好吗！古龙不屑跟你们玩儿（你的眼里有江南的烟雨🙄🙄🙄我不恨你，我懒得理你","快来人呀，古龙的棺材板就要压不住了！！！","小宝，情怀真的不能当饭吃啊。3D是真的很好啊，演员里面就何润东能看，而且是非常能看。何润东以后不要演什么霸道总裁了，安心演武侠吧，男神级别啊！台词尴尬到不说人话，完全不能以“这是武侠，这是古装”这种理由说服自己，因为没有逻辑，不按正常人做事。","商贾的贾，黥面的黥，都能读错，听得我尴尬癌症","【金马影展展映】最大亮点是出色的3D效果，刀剑飞镖就在眼前飞舞，不愧是徐克帮忙。剧情和演技都非常捉急。77版又雷又蠢，而新版也很狗血，台词尴尬到笑场。何润东演得不错，其他年轻演员差劲的表演在大银幕上被放大到难堪。尤其是某人大吼时简直无法直视。布景美术特效故意做得邵氏老片一般假。两星半","林更新与何润东最后的那场斗武，酷似一次总结性的尴尬的舞蹈收场，简称———尬舞。","这个片子的逻辑就像江南的烟雨，那么凄迷","优点尬点并存，优点是故事和感情纠葛都非常清晰，改编到位，何润东竟把燕十三演得可爱，大概因为黥了面。动作设计棒；缺点男女主演技太差！长得还不好看！但烂成这还能把爱恨交织表达得略感动。。阿吉粉基本满意，只求以后别用林更新演侠客！江一燕也演不了武林第一美女！配乐差！天尊快去死！","徐克的电影视觉效果真是没得说，画面特效很江湖。但是这些都被演员格格不入的表演、破碎的剧情以及弱鸡的台词破坏了。林更新的演技还是撑不起武侠片啊；江一燕在我的印象里最好的还是周蒙这个角色。","我从没见过有哪个大侠是扛着自己的墓碑游街的，也没见过哪个大侠是人家说你不仗义你就去砍了坏人还在大庭广众之下说“我不是个自私自利的人了！”更没见过大侠还自带烟熏妆搞得好像脸洗不干净一样。看到之前何润东咆哮我就很尴尬了，后来林更新也咆哮了，我心想：原来傻逼这种病是会传染的。","画风极其诡异，包括人物个性以及故事。三少爷这个角色被弄得无情无义，而林更新本人更是与两位女演员都毫无火花，这事最要命的，甚至是他与任何一个女性谈恋爱都令人不舒服。。"]},"24751763":{"subject":"24751763","comments":["罕见的华语商业片佳作。一出史诗量级的，无主角又个个是主角的精彩群戏，构成上海一个时代的面貌。演员都很棒，浅野忠信尤其印象深刻。倒叙插叙的结构很厉害，几段剪辑妙笔构成剧情反转高潮，太震撼！几处高处俯拍摄影很棒，梅林茂大神作曲的音乐非常牛。期待3.5小时导演剪辑版。四星半，需二刷细品","拿腔捏调，能力不足。有重构叙事线的野心然而也不过是打乱和重复。人物魅力和神秘感完全来自被调整的故事结构而非人物本身，事实上人物个性都贫乏得可怜，越完整情节越失望。构图精细却没有处理好镜头衔接，航拍有姿态没力度，更不用说韵味甚至浪漫。音乐滥用极差，配不上梅林茂。床戏最差。","浅野忠信表现最好，是真正的主角。打乱时间顺序、多处黑屏，太多有意思的桥段了，程耳有野心、有才华、有想法，他在拍中国版的《教父》，融合了杜月笙的传奇。说是罗曼蒂克消亡史，其实是“上海往事”。王传君和杜江的部分好看、浅野忠信和章子怡的车震好看。说是拍给下个世纪的人看，不就是我们吗？","大型装逼MV","你以为葛优是the godfather, 没想到人家只想当回老娘舅","不见罗曼，只有迪克。如此大制作，却用来满足导演的怪癖、恶趣味和迷影情怀了。你可以说，这是玩得很野的上海风云，但确实离《一步之遥》还有一部之遥——愿意看程耳再玩一部。最烂的，大概就是音乐了，两首MV极端鬼马。有些段落剪切和人物设计确实很逗趣，但东拉西扯搞得像提线木偶就没意思","不知道现在的观众是不是被脑残片惯坏了，就这么简单的插叙倒叙就把脑子搞瓦特了？我前后左右坐的二十多岁的年轻人从一开场就说看不懂直到结束，看不懂你就走人吧，人家还不，一个劲儿玩手机刷朋友圈嘿嘿嘿笑。你麻痹哦！就算不知道片中人物影射历史上的谁谁谁，也完全可以厘清来龙去脉找到乐趣吧！","急速膨胀型导演的任性蠢片。国产商业片导演奇缺，导致稍微能拍像样一点片子的人立刻膨胀，然后资本进去乱操一气。大明星们看到成片后只要智商没有跌停，应该知道自己被坑了吧？","#2016十佳#暴力美学和迷影情节大概来自昆汀，风骚含蓄的调调和音乐肯定对着王家卫；程耳自己的风格大概是神出鬼没的拼图型非线性叙事，这次命题更大，所谓大时代的车轮下的各种爱恨情仇。摄影对弱光的精细捕捉实属罕见。碎片化后史诗格局因果倒置乃至浮动，恰是如今认知和想象历史的途径。","63/100 故事骨架还行，但没有肉（编剧创意和执行力不匹配），如果请个好编剧拍成犀利的谍战动作片可能要更适合。靠打乱时间顺序的剪辑及大段近景摄影调动观众注意力，也只能搞成所谓的朦胧文艺片。把20集的连续剧剪成一部两小时的电影，逼着观众做脑力游戏，观众不是看不懂，是觉得无聊。","全片最喜欢的是英文片名 The Wasted Times","三星半，风格成为本片最大的特点，各个方面都在促成这种风格。浅野忠信那条线过于突出，无论是表演还是情节设定，都有意外的惊喜，使得我即便对之前有些碎片的处理以及剪辑有不满，都会暂时忽略他们，而在最终随那几下变化而获得足够的满足。而影片在细节上的用心和呼应，都让这片更有得聊。","时间线，逻辑都捋不清楚，还拍毛史诗啊？一段段拼都拼不起来，好吧？被浪费的时代，呵呵，中国教父是秩序守护神，是超然党争和政争的，是人性的，浪漫的，有礼的，有度的，捍卫上海文化同时又可普遍化的！ps刚看完三星，但细想拍错了，民国史多少了解些，戴的传记也看过。谢谢，发豆邮骂我真的很low","2016邪魅狂狷第一片，诡异的构思让人拍案叫绝。","喝茶","形式感十足，但并不缺乏剧情，黑色幽默和隐喻情节比较多。值得一提的是画面摄影都非常不错，场景充满年代感，看得出是导演用了心的作品。其中电影也包含地方笑点调调味。导演亲自剪辑成片，在电影艺术化和商业化的捏合下，算是比较成熟和完整的作品。也像是导演在享受而打造出的一部狂欢派的戏剧作品。","我有时会想起你，你应该在北方。","超前点映，国产年度十佳电影，画面音乐镜头语言都很讲究，演员表现从主角到配角都各有亮点。PS：钟汉良的迷妹真多啊，他一出来全场尖叫。","有些人，写的每个字都挺好看，可放在一起，怎么瞅都别扭。这是一部很任性的电影，一言不合就杀人，一言不合就唱歌，一言不合就啪啪啪，一言不合就慢镜头，一言不合就上帝视角。","故事没有讲好。既没有商业片的流畅，也没有文艺片的厚重，而是结合了两者的缺点，晦涩却浅薄。人物形象更是装腔作势却没有灵魂。https://movie.douban.com/review/8219187/"]},"25726614":{"subject":"25726614","comments":["一个欧洲人用两个小时集齐所有ssr式神的故事。非酋们，你们瞧瞧别人的效率。","是哈迷不代表就要为了情怀打五星。电影编剧还是应该交给专业的人来做。看后没有一个可以留下感情的人物（整个HP系列都找不到女主这么讨厌的人）孤儿院的暗线也是让人一直摸不着头脑。神奇动物沦为展现特效的道具。工整合格的商业片，却跟HP差了不止一个层级（楼上那位，我觉得奇异博士比这个好看。）","美国这个地方真的风水有问题。谁去了那边都会化身拆迁大队。","看到一友邻说“史上第一部打完架还负责灾后重建的片子”… 精准!!!","看完的感觉是：动物神奇在哪里？","比那个垃圾奇异博士好看100倍，你才是正真的魔法","小雀斑的表演和神奇动物们都令人非常体感不适。","叙事模式跟HP相似，有更多的政治影射，但剧本，人物，剪辑和节奏都很有问题，看的完全提不起兴趣且有各种不适感。最后高潮戏又故意弄得跟超级英雄电影很像。德普已经签了续集，目测校长就快出现了吧，看来华纳把心思都放在开发HP宇宙了。影帝要再这么演下去就是下一个马丁弗里曼。","虽然我哭了几次，但只是因为我是粉丝。。前半段老土，后半段乏力，主线情节真的幼稚到无趣，而且1926年的巫师出国都靠坐船，魔法部的大家都穿民族服装？？但是罗琳阿姨真的知道怎样开始和结束一个故事，最后大雨倾盆的时候，我觉得自己也像被施了遗忘咒。这个世界再一次离开了我。","赫奇帕奇的毕业生果然就算有美貌加成还是无趣的男人！姐妹们，嫁人还是得找985、211的，赫奇帕奇这种二本的咱不嫁！","华纳（WB）片头的配乐一出，一秒回到哈利·波特的魔法世界。J·K·罗琳用这部全新的创作的故事，把魔法打通，更让观众再次梦回奇幻冒险之旅，情怀剧情惊喜连连、神奇动物目不暇接、彩蛋伏笔合不拢嘴。嗅嗅爱珠宝、护树罗锅有情绪、隐形兽化身“闪电”、鸟蛇能伸能屈…一本满足，2016外语商业片Top1.","把Colin Farrel变成JonnyDepp的膜法？！！搞没搞错啊啊啊！！还我科叔！我要去美国膜法国会上诉","三星半。即便不是哈迷，其中那些有趣的生物与奇妙的魔法，还是很吸引人。故事野心很大，要铺大世界了。小雀斑的表演很特别，总是侧着身子的感觉，有些优雅又带着点俏皮，一开始略带笨拙的样子，又有点卓别林的感觉。有几个动物的设定很可爱，轻松的地方也很轻松。看完走出影院才发现，魔法世界真好啊","节奏很奇怪，点太多太乱，不知道是要讲奇遇，找动物，还是要拯救世界。雀斑这个演技实在有点掉影帝的价，怎么和《丹麦女孩》一样眼神闪烁不正眼看人呢？视觉效果倒是比《奇异博士》还好，各种眼花缭乱。最不爽的莫过于明明上一秒还在对科林法瑞尔流口水，下一秒就要被德普的淫笑视奸。","Johnny Depp一出场 我的白眼照亮了整个电影院","嗅嗅比想象得还要淘气！护树罗锅简直就是纽特的暖心小棉袄！小雀斑埃迪把纽特的“遇人尴尬”以及“和动物在一起就焕发”的各种小表情演绎得出神入化。萌萌哒！结尾大彩蛋，下集要神展开的即视感。听说是五部曲，这是罗婶的一盘大棋！“世界上最好的魔法学校是霍格沃滋”，恩哈哈哈！","罗琳阿姨成功开创了又一个魔法新世界，无论哈迷还是麻瓜都应该心满意足了。动物视效加分，还埋了一个好大的彩蛋。“当然，世界上最好的魔法学院是霍格沃兹。”","纽约林肯中心的全球首映。谢谢罗琳又带我回这个有霍格沃茨和魔法存在的世界。在这里所有毁损的都能重建，惊慌失措的记忆都会消失，一场好梦睡醒，唯爱意与温情永不会失去。（前半段节奏比较慢，因为要将这个神奇的世界介绍清楚，后面越来越精彩，视觉特效是迄今为止最牛逼的，没有之一）","作为HP的死忠粉，实在不敢恭维这部外传的节奏…2个半小时的电影缩减四十分钟差不多…女主也实在让人喜欢不起来","花了30刀买的4D的票，看完感觉自己被骗了。片名叫神奇动物，结果动物只是来客串的，整个故事讲的是一个缺爱小男孩儿的愁与怨...电影的节奏让人崩溃，男主虽然不演霍金了，但是脸部肌肉还是会随时抽搐，女主则从头哭到尾..."]},"25793398":{"subject":"25793398","comments":["前排的小朋友问他妈妈谁是毛依 ，他妈妈回答“毛裤的妹妹”。……","迪士尼就像火锅  过段时间就瘾得吃一次///////吃了就拉稀","哈哈哈哈哈哈…自带吐槽好评！吐槽了公主，还吐槽动不动就唱歌！不过放心，迪宝一定还会继续公主，继续唱歌的！另外海水太逆天，做的真是太特么好看了！","作为一个对大海有着丧失理智热爱之情的人，本来给我看看逼真梦幻的海水，我就能心满意足。然而，惊喜，太多惊喜！跳舞的纹身我喜欢，夜店螃蟹我也喜欢，虹鱼出来一次我泪奔一次，更不用说最后大爱的女神！莫阿娜，这个被大海热爱的姑娘，“我不是公主”终于不是光嘴上说说而已，她是个真正的英雄。","套路也太明显了吧？就不想着改改？","美术很突出，做的也非常漂亮，甚至细节到头发。不过，总觉得太老派，一个很传统又政治正确的东西，大量的歌曲，散发着满满阳光正能量。倒不是不好，只是喜欢不来。","就在大家都为近几年层出不穷的优秀好莱坞动画拍手叫好之际，一盆冷水泼了下来，迪士尼自家最新出品的《海洋奇缘》告诉我们：别高兴的太早。比起年初的《疯狂动物城》简直是全方位无死角的倒退，从人设、剧情到故事内核，新意全无，陈词滥调，甚至不如同类型的《魔发精灵》。年度落差感最大作品已诞生。","既然唱歌能拯救世界，那就唱吧！","真的无从挑剔，论画风说配乐讲主题，都足以矫正三观，明亮和永恒是骨髓，善良和果敢是传承，迪士尼踩着自己的臂膀又登高一阶，追求生命品质，赋予海洋灵魂，坚实的友情传达，温暖的亲情臂弯，奇幻的冒险精神，都让舞台更加绚烂，让生活增添色彩，精致如艺术品，认知像教科书，感动好比陪伴左右的知己。","三星半。还是标准的坎贝尔英雄旅途，还是Who am I的母题，但却不如莱卡同类型的Kubo亮眼，唯一的亮点就是塑造了一个没有浪漫元素的女主角。音乐够闹腾但是也就LMM的那首印象深刻。海水特效在皮克斯的《鹬》之后也不过如此。迪士尼为什么不能延续无敌破坏王的路线而非要重走音乐动画的老路呢？","比Frozen那个妖艳贱货好多了。而且片头的短片太有爱了！！","追求女权主题就追求女权主题好了，为什么男主角会变成一个大丑逼！难道不是男主角巨帅无比女主角都没以身相许才更女权吗！","看完提前公映场，感触颇多，歌声悠扬大气，风光迤逦炫目，还有，原来纹身原来还能这么玩！","“我说另请高明吧。我实在也不是谦虚，我一个没下过水的女孩子怎么就要扬帆远航了呢？但是，海浪把我推到船上讲’大家已经研究决定了‘，后来我念了两首诗，叫‘One day I'll know How far I'll go’，所以我就去见了毛（伊）。”","勇气、冒险和成长，很迪斯尼，但也真是越来越女权……女主不再需要王子，不再需要爱情了。男主是个鲁直的汉子，纯粹的友谊线，为了防止大家瞎想，被设定为巨丑无比，也是够绝的。","看完心情好好。Thats all that matter","元气少女、黝黑公主莫阿娜和胖胖粗粗的半神毛伊的搞笑历险故事。壮阔的海洋，动听的音乐，憨态可掬、呆萌可爱的动物，还有人格化了的海洋，都构成了一部非常过瘾的迪士尼动画。","在阴冷的冬天里看看这阳光灿烂的海洋历险，实在是心情舒坦。角色都开朗、幽默、可爱，拟人化的大海更是萌趣十足，太平洋海岛本土音乐元素的音乐，也真的非常好听！","还是温暖励志的套路，公主和英雄的搭配，特别之处可能是这是最黑的公主和最丑萌的男主? 和一只比较神经的动物。惊喜在于，星空大海画面和色彩迷人梦幻，岛屿风土文化新鲜，歌曲都很好听。虽然剧情颇俗，但各种鬼马新奇炫酷的表现创意惊喜有趣！","从Tangled到Frozen再到这部Moana，迪斯尼一次次将少女情怀描绘成了梦幻迷人的华丽史诗！（Disney Classics No.56）"]},"25911694":{"subject":"25911694","comments":["希望张嘉佳赶紧从我的全世界路过。","张嘉佳如果也能算是导演，那郭敬明就是电影大师了。","我个傻逼花12点到2点的黄金睡眠时间来电影院听了2个小时的鸡汤独白  刚刚看了一刻钟我就打开豆瓣对2016年我骂过的 打过一分的电影挨个道歉鞠躬 对不起我言重了 摆渡人真是太垃圾了 垃圾","张嘉佳，你让梁朝伟跟金城武晚节不保！","我参与了张嘉佳在科大的摆渡人路演，我知道这个电影怎么样，所以任凭张说得天花乱坠，我也不会去看。路演中张一直拿着陈奕迅、梁朝伟和王家卫说事，把高校电影交流会生生变成了粉丝见面会。最后还讲，如果拍得不好大家不要失望，因为我已经尽力了。\n但很多东西不是一句努力就可以原谅的","ab永远都会告诉你一句话，我脸僵，我没演技，但是我已经很努力了。","看了这部电影，我只能说长城实在太好看了","我能想到最丢脸的事情，就是一个作家写不赢郭敬明，转行拍电影还拍不过郭敬明","张嘉佳是来摆渡张艺谋的吧","张嘉佳再次证明了，他自己本身就是票房毒药，烂片保证，白瞎了这么多大牌了。","王家卫+梁朝伟+金城武+陈奕迅+鲍德熹+张叔平 出了一个负分烂片，这种冲击力豆瓣文青百年不遇","1.“喝你的酒，让我很心碎。因为它让我的每一个晚上，都变得很短。”每当说到这里，梁朝伟就激动得想从轮椅上站起来。2.鹿晗长大了，就变成了陈奕迅哈哈哈哈哈哈！3.“我发现自己一直在河里，从未解脱。”你赶快看一下自己脑子是不是进水了！4.台词的每个字我都认识，但是连成一句话我他妈就看不懂了。","以前我觉得演员肯定比替身演技好，后来倒膜出来后，我觉得导演可以去给杨颖做张膜贴上吗","我服张嘉佳了，没想到有一天卡司齐聚金城武，梁朝伟，杜鹃，泽东出品的电影要靠鹿晗的脸捱下去。王家卫喝酒打牌输张嘉佳多少钱？开个口，我们粉丝替他众筹还了吧。一星给杜鹃，太美了。","走出影院看到海报上“王家卫”三个大字，一身鸡皮疙瘩","tmd就这么浪费了梁朝伟金城武！每次都是好演员搭流量派，以后再看见张嘉佳都要绕路走！烂片。","摆渡人百度人，建议张嘉佳百度一下，重新做人。","张嘉佳的文字恶俗、做作、自以为智者的姿态，而他的电影，同样自以为是的幽默，却不知道如何博得观众的共鸣，一味的恶心观众，桥段都是老掉牙的内容，还没快手视频搞笑。两位男神满脸褶子，看着心酸。张嘉佳你这个烂片，一下祸害了梁朝伟、金城武、王家卫三个人，你损不损？","王家卫是不是有艳照在张嘉佳手里？","我想起金城武曾经说过，他感觉自己是被骗来拍的这部片。。"]},"25978126":{"subject":"25978126","comments":["你搞玛丽昂歌迪亚这样的对象不是给自己找不痛快么？应该搞幂幂baby甜甜这样的，你永远不用担心她会欺骗你，因为她们都没啥演技。","平铺直叙，难看到爆。布拉德·皮特接这片等于一下黑了自己两次（“无耻混蛋”+“史密斯夫妇”）。看着戏里毫无化学反应的两人，想到前阵子还传马良插足朱皮恋，我只想说造谣的人你的脸有那(+﹏﹏﹏﹏﹏+)么大！","很像是吴宇森的新片，主角是黄晓明和舒淇。","皮叔的语言技能为零。魁北克口音表示这是它被黑得最惨的一次。卡萨布兰卡的一段拍那么长，是为了给之后Max的行动一个充分的动机。然当妻子是间谍的可能被提出后，人物内心的纠结和夫妻关系的紧张都没能跟进，难免就cliche了。冲刺不够，高潮就像草草收尾。好在景和衣服还有表演都良心。","好好做皮特就这么难吗？为什么非要努力成美国黄晓明，谁逼你了，到底是谁逼的....#另外，为什么让马修·古迪扮丑出场不到2分钟，演一个伤残配角，天真的以为是Oscars Moment 吗！#","【沙尘暴围剿住车中做爱的间谍鸳鸯】这一幕完全秒到我了！August Diehl 一出场思路就飞到《无耻混蛋》去了……罗伯特·泽米吉斯还是很强的，沉稳之中把悬疑节奏缓缓铺展。然而我不喜欢这个结局，太无味……确切地讲，我是讨厌这个结局。","法国梅婷拿了real梅婷的《父母爱情》剧本，结果拍到一半嫌弃婚姻太腻歪，直接领了盒饭走人。泽米吉斯前半段铺垫了那么多梗，最后都没用看得我有点着急。除了我马良君美到爆炸的置装（妆），皮特直爽傻的演技。我还是为公号狗们想了诸如《阿甘正传的导演在新片里告诉你现在指甲油流行什么色号》的标题。","平庸无趣，一路琼瑶苦情戏","看完片除了“哦。”说不出来其它的。","纯靠女主一人来撑的片子 皮特离个婚直接离成面瘫了 片子整个节奏一塌糊涂 多给一颗星是因为那幕黄沙满天的车震","大构架里的故事实在太干了，而且神散的很。还是个典型的虎头蛇尾，前面轰轰烈烈的爱与战了一个钟头，最后越来越蔫。但是女神般存在的玛丽昂.歌迪亚实在是太美了，另外我怎么可能忘了黄沙漫天里的车震呢！","手法、内涵、氛围都非常老派，没有新事，但老派的美感可能正是导演的追求，包括展现玛丽昂这个女人的优雅又狡猾的美（有些神态竟神似《大西雅图帝国》的吉莲）。有些细节不错，皮特角色行为的可行性有待推敲，演技被比下去了！","这片子的评价真不该这么差","影片呈现出的不仅是谍战，更多的是将感性的爱情融入理性的战争中","@大光明首映礼，见到了布拉德皮特！我的小心脏到现在还在跳动。剧情没什么亮点，但皮特和歌迪亚太有个人魅力，眼睛根本舍不得眨，歌迪亚每一身衣服都仙到原地炸裂！","当钢琴前的玛丽安抬眼，隔壁三十几的陌生男人泣不成声。忽然就淡忘之前好些冗余、驳杂、急促和无理的地方，只记着这假戏真做的契合，记着触不可及的美丽远方，记着魁北瓜，记着我爱你。原来之所以世事顺畅，只是为了让身不由己的牺牲怆然天昏。马良演这类角色总是极出彩，皮特也是。三星半。","要不是因为玛丽昂我才不看这个，烂片我见过，但烂的这么呆板还真是活久见。","意外好看。沙尘暴里啪啪啪、空袭战地中生娃儿。猜疑求真的一大段戏非常享受。皮特的角色总是一成不变，玛丽昂歌迪亚却美出新高度。请给服装设计师涨工资。","哎呦，不要以为有一个凄美动人的结局就可以让人忽略这无比牵强的漂白女主的因由啊。勉勉强强能看吧，何况有帅哥美女，这么说也不对，应该说毕竟有帅哥美女所以这片勉强能看。","爱你，愿于信仰为敌 。这部谍战片在战争之外刻画的爱情与人性也非常动人"]},"26325320":{"subject":"26325320","comments":["以我有限的观影经验，优秀的战争片不会美化战场，不会粉饰死亡，不会矮化敌人，不会无视常识，最重要的，不会宣扬战争。这个片子基本都做到了。","想了半天终于想通为什么R级片可以一刀未剪过审。可能就是因为主题是抗日吧，左边一个日本人爆炸，右边一个美帝人开花。广电领导觉得狗咬狗很好很强大，符合社会主义强国价值观。","截我影评里的一段话。有个印象很深的片段，首战第一晚他与战友两人坐在战壕里，战友开了一个罐头问他怎么不吃。满脸黑漆漆战灰的道斯笑着摆了摆手说：我不吃肉。我突然觉得多么可敬的人啊，他的信仰无法改变战争，而战争却拿他看似最普通的信仰也无可奈何。","特别老派的热血直男片，甚至觉得叙事目的性强烈到有些直白。然而，就是好看。前半部分就是压制观众情绪，后面的战争就是帮主角和观者释放，去证明主角。战争场面太硬了，血腥可怕，看到紧张，如炼狱一般。我认同他的那些信仰？胡开尔啊！真正让人激动的，还是见证普通人创造的奇迹，因为这是真的。","没有真人真事加持，你真会觉得，梅尔·吉布森是一枚假天主之名的神棍。当真实不可思议到某一个程度，你就会觉得，它怎么可以比电影还假啊。但这么老派的关乎个人信仰的电影，傻纯真的故事，看起来还是令人动容。电影是《全金属外壳》的两段式结构，大段的平静和抗争后，突然进入手撕鬼子的地狱模式。","队伍配置中奶妈的重要性","看完觉得吹牛啊，结果片尾出现正主时震惊了，再一查历史，真实道哥居然比电影里还开挂，真死人堆里爬出来的。当下好莱坞难得一见的右派电影，梅尔吉布森甩掉了神神叨叨，拿出宗教信仰和残酷战场，战争场景真实血腥，令人发指的牛逼 #这战争场景要是3D高清估计得看吐了#","美国抗日神剧：乡巴佬，不杀人，信上帝，救队友。前一小时几乎让人睡着，而且新兵营抄袭<全金属外壳>,全片最好的就是战争场面, 剪辑不错，音效很好，配乐能给老美煽哭。视觉特效五毛，特效化妆能让你把晚饭吐出来。适合那些从没在电影院看过什么正经战争片的观众。槽点密集,比如日军到悬崖边不扔手榴弹","所以说天朝抗日神剧和美国抗日神剧最大的差距就是脸，看到这么多帅逼前仆后继的送死我的心都要碎成渣了，这大概是我有生之年最痛恨日本鬼子的两小时。假如把里面的男主角换成黄子韬，鹿晗，李易峰...女主角换成景甜，那我就真心想给日军送锦旗了靴靴","“每个人的信仰都值得尊重，这就是最真实的我们” 我操，好久没看到如此热血经典范儿的电影了！复古老派，却看得老泪纵横。继上一部导演作品《启示》后，阔别十年的梅尔·吉布森依然出手不凡！恍惚在看2016的《地心引力》《勇敢的心》《拯救大兵瑞恩》《辛德勒的名单》…（短评也得老干部一点","3.5 前半小时和爱情戏俗得发指，从入伍开始才走上正轨，上战场就很好看了，虽然时不时出现的槽点还是会让人出戏，但最后成功被煽到。Bromance基友的存在感和感人程度抵十个女主告诉我不是一个人。对加菲的印象也大有改观。","1.救人75命，胜造525级浮屠。2.男主在新婚当天被关进了监狱，看来爱一个人真的有错。3.加菲尔德不愧是演过蜘蛛侠的，出演新片不仅开挂似的奋不顾身地救人，甚至连名字都叫“多丝”。（长篇影评：https://movie.douban.com/review/8216590/）","这部电影工整的格局，宏大的场面和充沛的感情都足以让人重拾久违的心潮澎湃，尤其是战争题材才能带来的那种感动。宝刀不老的梅尔.吉普森用这份“老派”的扎实再次诠释了“勇敢的心”：真正的勇敢并非骁勇善战，而是无论何时何地都不忘初心，坚守信仰，并秉持自己始终不会放弃的那份纯粹。","3.5，救人那段确实挺燃的，但别的部分掐了手心一百多次才没睡去。美国抗日片里的日本人比中国抗日片里的还不像人啊。","8.1/点映，看起来在讲信仰，事实上确实是在讲信仰，很普世的主题，他在讲美国人需要信仰的时候也在讲日本人的信仰，战争场面很真实也很残酷！不知道用120帧/4K拍出来会不会有人跑出电影院，战争是一场噩梦，旁边的朋友被吓到哭又感动到哭！结尾真人眼神里的坚定和从容已经说明一切了！","1.战争场面确实不错，子弹穿透头颅以及被炸毁的半个身子，但对国产片的审查估计还是不能给到这尺度。2.感情线的设定有一种豁出去的庸俗。3.不管信仰强不强大，让一个不拿枪的士兵上战场就是个笑话，不能因为奇迹般的特殊情况被这笑话转化为一种精神。3.说到底还是一个老兵走后门用特权帮儿子解围。","李安想告诉我们英雄是会软弱会迷茫的平凡人，梅尔吉布森告诉我们英雄都是神一样的人。但是这部片的好处是，同样是展现人的神化，它可比手撕鬼子的剧真实多了。大概是因为真正的神从来不觉得自己所做的一切常人难以企及，他只是谦卑地认为自己做的还不够。克制是最大的美德。","后半段足足1小时的战争场面，哇~热血沸腾！就算全世界都不理解你、抗拒你，依然秉持住自己的信仰绝不动摇。这种信念说的是男主角本身，也在讲梅尔·吉布森自己。","所以这是一个善良单纯但是某一方面又很自私的幸运的家伙成为英雄的故事，要问他怎么能在枪林弹雨中穿梭24小时以上？他相信是上帝在庇护他~如果这还不是鸡汤剧那也没谁了","打仗真不需要120帧"]},"26389069":{"subject":"26389069","comments":["房祖名是男二号！房祖名是男二号！房祖名是男二号！重要的事情说三遍！","看片会举办过了，电影里有房祖名，而且戏份很多，片方一直隐瞒未作任何宣传，这是欺骗大众吧？！不好意思，拒绝！柯震东在小时代镜头被删光，房祖名还有着主演的戏份，呵呵。。。","红军万岁！八路军万岁！抗日胜利万岁！大哥万岁！龙太子万岁！龙太子戏份是二番！","吸毒者（某星二代）狗带好吗。这什么主题的电影，居然让吸毒的人当隐形二番？缉毒警察隐姓埋名赴汤蹈火，某星二代还能风光无限地在大荧幕上圈钱并且伤害观众的眼睛？（被星二代的粉丝私信骂了，骂得很难听，还骂了我妈骂了生殖器官，呵呵）","成龙带着房祖名演“红色经典”，意图太明显了。一部抗日神剧倾向严重的动作喜剧却如此笨重、无聊、冗长、弱智，高潮戏没完没了尿点满布呵欠连天，好久没看过如此难看的火车动作戏了，倒不是说《智取威虎山》有多好，但两者一比确实多方面高下立现。丁晟再见。","···内地导演拍红色主旋律真的不如香港导演厉害···当然可以对号入座···","1.典型的成龙电影，连搞笑都是套路2.房祖名戏份很重，而且表现还不错\n3.老干部王凯真帅，好演员喜剧出彩\n4.日军设置太低级，纯粹恶搞小丑化\n5.中规中矩无亮点，适合过年全家欢\n6.最后彩蛋很惊喜，卖个关子少说话","就冲豆瓣有这么多杂种无脑黑成龙、黑抗日、黑主旋律，至少也得给这片打4星。","如果人们对《长城》都宽容，那这部更值得给些好评；成龙和小人物喜剧总归不算错，丁晟处理场面还是挺利落的；大约只是电影还是土气，以及所有道具服装都太新了，一点不像打仗！哦，这片子里有房祖名","这不就是一部成龙式的抗日神剧么？如果是电视剧，跟手撕鬼子级别也差不多了。成龙大哥真以为在片子里自黑一把“duang”，就能让观众原谅你拍烂片了吗？","看过成龙最烂的电影，还是他拿到奥斯卡后的第一部，好讽刺！废台词、废桥段一抓一大把，前半部分叙事莫名其妙，对话像是情景剧，山东大地上港普掺杂着台普、京普，结尾炸桥的动作戏更是冗长到令人发指。丁晟靠吾先生积攒的那点口碑毁得荡然无存。老爹带着扶不起的阿斗慢慢复出，只是可怜了华仔的彩蛋。","3星半，标准成式喜剧，笑点蛮多的，很阖家欢，剧情也通顺流畅。缺点是某些演员台词不太过关，群戏太吵，还有港台明星真音上阵我直接跪了PS：wuli韬韬演技居然比想象中好，虽然眼睛过于妖娆，台词功底一般但是明显动作是流畅的，演技最差是妈妈我要回家的王大陆","送给想让吸毒儿子房祖名偷偷复出，又想赚钱的成龙大哥","将红色经典用喜剧的方式呈现出来，本身就是一件很冒险的行为。很显然，导演并没有成功，电影依旧有很强的成龙喜剧电影风格。除了成龙其他几个主演都很出戏，王大陆和黄子韬不必说，连王凯也出戏，可能不适合演喜剧？房祖名戏份不少，成龙倒是用心良苦，但是恶心了大众。","故事很完整，但代价是节奏有点拖了，丁晟居然是国内最会用配乐的导演之一，故事节奏和配乐没合奏上，说白了还是素材取舍不够狠，再精简点会更好，但也足够精彩了。成龙杂耍收敛不少，黄子韬还行。","全程尴尬，别把弱智当幽默。没有让人关心的人物，全是扁平的，鬼子更加脸谱化。火车的动作戏看久了都疲劳了。主旋律改编神形兼无。可惜了一群大牌做纸板人，到最后即使他们死我也不会在乎。","弱智脑残片，要这么抗日，还有现在的中国吗？王大陆一口台湾腔让我立马穿越到少女时代，王凯大银幕上演技拙计，wuli套套还是wuli套套的样子，最后告诉你们一个秘密吸du房戏份很多。","剪辑问题很大，画蛇添足的成分太多，比如开头、比如结尾，比如人物介绍方式和漫画设计。动作和大场面其实不多（其实观众更希望这些），更多的还是插科打诨桥段，很多网络段子和词语明显凹特了，3D根本没必要，王大陆是真的酱油，房祖名戏份很足。也就这样吧。","丁晟不适合这种喜剧风格的片子，特别别扭。他还是适合比较硬的直男动作片。成龙还是老了，动作场面显然不行了。整个片子的意识比较老，情节老，桥段也老，人物设定也套路。可看性怪低的","wuli韬韬本身就是山东人，当他穿上大棉袄，哈哈😄"]},"26416603":{"subject":"26416603","comments":["虽然好像事故调查给机长带来的压力山大，但是这样一个无人死亡的空难事故如此尽职尽责的调查听证，简直是把那些数百人死伤却连事发原因都还不清楚的天灾人祸比到无地自容了吧。","片尾机长本人的气质风度让Tom Hanks都黯然失色。","一面为机长抱不平，一面觉得美国的程序正义真是很平等，不管是对万众瞩目的英雄还是对众人唾弃的杀人犯。可能有时候会让人觉得过于冗长和不必要，但也正是这种一丝不苟的程序维护了社会大部分的正义性。点赞。","有人来表扬你这辈子最惨的一天？！机长和副机长却拍肩膀跟对方说，我们很棒。按设想，电影似乎会把迫降当做高潮场面处理，但片子却把听证会处理成了高潮，借助闪回，力度惊人。很多人不满的地方，不像灾难片啊不够高大全啊不惊险啊，正好是这部电影最特殊的。真实就是那么淡定从容，人家就是上班而已","名词解释。Captain：队长，船长，机长。简而言之，汤姆汉克斯。","上了班之后越来越觉得，这个时代最难得也是最迷人的是professionalism, discipline, order, focus 和solution-driven这些在学生时代被认为是最不酷的乖学生才有的特质。","看到结尾想鼓掌那种，你们需要英雄，我就打造一个英雄。东木头的叙事很出色，有悬念有挣扎，然后还很热血。主旋律拍成这样也是厉害，一个成功的美国英雄，看完真是肃然起敬。主角分明是东木头自己，一个人老不服输的孤独牛仔。","他做出了挽狂澜于既倒的英雄行为，人们却想把他钉死在十字架上：大概明白为什么东木要拍这片了，完全就是人对抗命运的古希腊史诗题材啊。灵活多变的剪辑，沉稳大气的叙事，东木的状态一直在线。嫌太学院？自己回家吞炭。","坐在昨天影院相同的位置，昨晚梅尔·吉布森救了75人，今夜东木救了155人。我选的位置不错。","剧情扎实有力 没有刻意营造机长的英雄形象 只是不停地用事实说话 他在最危急的时刻做出了最艰难的决定 由此带来非难和名誉却是很难招架得住的 片尾花絮中机长本人出现 讲真 真的好帅","男主老婆就那么寥寥几个电话的情节居然都能显得那么讨厌！","中间有一段激动到一直出眼泪。主旋律拍成这样还是挺感人的。另外，真的会为这个国家而骄傲，然后打心底期待入籍....（−＿−；）","86岁的Eastwood老师又一次教导大家，拍热门事件真实人物，首先拒绝流水账，拒绝人格美图秀秀，去尽可能的挖掘人物矛盾和剧力冲突，再顺便再加点幽默俏皮话。","比想象中好，尤其结尾干脆不拖泥带水，掷地有声，没有陷入英雄主义和美国好大全的俗套。通篇都保持了紧张感，叙事赞。东木收敛了，没有拍成孤胆英雄一人对抗全世界，这样就很好。","東木永遠健康！湯漢比較健康！本片承蒙國防部大力協助www","一天内看完<但丁密码><萨利机长>，想说Tom Hanks跟翡冷翠威尼斯一样，特么也是人类瑰宝啊！这样一张刻着“演什么像什么，演什么是什么”的熟人脸，想再看个至少30年。还有东木老爷子，也看一部少一部，咱们就且看且珍惜吧。能把一个“空中浩劫”的题材不往煽情商业大片方向拍，始终压着讲，也是难得。","我仿佛触摸到了东木头的灵魂！英雄主义是一种极致的浪漫，再冷静理智也甩不掉的那种浪漫。然而推脱谦虚自我反思则是纯粹的矫情。换我肯定大把大把往里垫交响乐，东木老头真的很自持了。瞧不起这种浪漫的人真叫人鄙视。","“所有事情都与时机有关，你可能做出任何选择” 机长下机前，最后瞅几眼自己的驾驶舱，他不知道这对于他以后意味着什么，但可能就是永别的最后一眼。克林特用最冷静克制的拍摄手法，清晰简单的还原事故和争议，那种真实的力量和人性直击人心。任何选择都值得尊敬。86岁的老东木，看一部少一部。","都没《迫降航班》好看。那部至少刻出了人物画出了矛盾。这部的人物跟事件分家。萨利机长到底什么个性，怎样的经历，当时的经济状况，事后对自己的怀疑和拷问，没说清。乘务，乘客，营救人员，一两笔。调查方与机组人员的利益对点冲突，很浅显。灾难的气氛，并没有。居然只有96分钟！我觉得看了两钟头！","格局虽小，但意外地一点都不闷，因为节奏和结构确实都很好。全片情感都很克制，甚至于说因为收尾这么好，都让我觉得这个英雄主义的故事还有拔更高的可能……不过片尾字幕还是主旋律得太刻意了，真可惜。纽约的夜晚真的很美，但这城市让人疲倦，Sully大概只属于冬天的河。"]},"26596486":{"subject":"26596486","comments":["柯南的背背佳已经超越了物理学极限了...","连续几年的剧场版都是重动作轻推理，有谁料到这部二十周年的新剧场版干脆连凶手都没有了… (今年再也不怕被剧透了","不讲究逻辑还是各种好评！飙车戏好评！几场打戏好评！柯哀拉手好评！异色瞳妹子好评！贝姐好评！博士萌萌哒！秀透各种表现好评！琴酒开飞机好评！狙击手狂气开飞机好评！琴酒海外出差好评！秀救透好评！异色瞳妹子和哀基情好评！光彦好评！bz主题曲太好听了！！一本满足！没有情怀分！","呵呵。我居然相信静野孔文会拍出一部高质量的柯南……一直在追漫画的表示：赤井秀一始终是假死伪装的状态，这部里一言不合就到处跑任务了？溜粉也要按照基本法啊！","一年傻逼过一年的柯南剧场版，这次连凶手都不用了。酒厂新成员永远是便当的命，但这韩剧主角一般的自走型USB姐姐是什么鬼？武打戏打到摩天轮顶，装逼狙击手告诉你万事俱备就差一点光。总算知道这个除了琴酒之外全是内奸的组织老开直升机对轰大型建筑为什么还没暴露，正派全部靠柯南玄学这能行？","一如既往的难看。小0和小1如此胶着，明天能有一万篇同人文。天海佑希这个角色挺酷的。为什么5星呢，因为神夏电影都能有这么多5星啊，如果有所谓情怀粉，追了20年的脑残粉凭那情怀都可以打100星。最后平次预告明年21弹，真好。虽然很想知道boss，但更希望柯南能永远陪伴我。明年再见。","动作大片柯南，没有杀人甚至连推理也基本没有了，更没有柯南一副ドヤ顔的解明真相。用一整部塑造了一个角色，结局伤感但挺好。天海女王配音好顶赞(尤其跟去年的比起来…)。槽点仍是非常多，骡子到底多大仇…非得在那地方那时间打架吗？没想到还会提到松田阵平，还是骡子的前辈！近年来最好看的一部！","安室透（也就是降谷零，啧啧真是属性天注定）这个傲娇受用前男友教的拆弹技能解决危机，又和赤井秀一（啧啧真是属性天注定+1）在烟花下的摩天轮上激情演绎爱情动作片，这是彩虹旗的胜利！撑同志反歧视！柯南第二十年剧场版大好评好吗！","第20弹果然有诚意。一上来的Rainbow Bridge追逐戏就决定了这部片的动作属性，完全抛弃推理走动作片风格还真是对了！而且我哀是二番啊，满足！但毛利父女也太酱油了吧，新兰党要哭晕在厕所。","好看好看好看！每当介绍什么新的建筑设施，就知道结局肯定会心疼园子家3秒。赤井秀一x安室透这口安利我吃了。妈蛋看到松田阵平简直是胸口被开了一枪。这是在日本看的最后一部柯南剧场版了，哎呀，心情跟结局一样伤感。","相较近几年的几部质量有所回升，开场的追车戏和中间的黑衣组织拷问桥段颇有好莱坞大片的感觉。只是依然没有推理元素，甚至连凶手也没有。各个人物都飞檐走壁上天入地就差不能直接发动超能力攻击了。如你们所愿黑衣组织戏份很多，当然打酱油的角色也不少。柯南X赤井X安室的组合好评。结局有点感伤。","永远不懂见好就收的系列。都几百年了剧情依然在原地踏步，黑衣组织依然是最大黑手，青山刚昌怎么还不得绝症呢...","从天海女王的嘴里听到“雪莉酱”的我已经连话都不会说了","史上最没劲的柯南剧场版…甚至都没给打星小兰和沉睡的小五郎表现的机会","看完之后心情非常复杂，这个组织里面不仅有cia的卧底，公安的卧底，之前的fbi的卧底，各国间谍若干，这一部里，少年侦探团竟然也派出了卧底。。。","第20部剧场版，连凶手都没有了，不会再担心剧透。看赤井秀一打飞机，已经记不清安室和前男友的故事，天海佑希配音好评。心疼每年都损失巨款的铃木财团和快被所有人背叛光的琴酒。","一部融合了《无间道》《特工狂花》《谍影重重》《007天幕杀机》的推理片？","实现了儿时的梦想，能在上映首日看柯南剧场版，场场爆满坐在第一排看还是相当酸爽的。虽然M20还是相当反人类而且毫无推理情节已经变成了「名超人柯南」，但还是比业火向日葵好看非常多的。松田警官酱油那一下差点哭出来。就是我哀剧情严重不够！说好的主线篇呢！我觉得我就看到了波本赤井！投诉（。","折腾了半天水无怜奈和安室透在组织看来还是白的……也许这种毫无推理的剧情才是樱井武晴擅长的画风，但其实就像看到基德飞飞飞就很开心一样，看到赤井秀一端着枪就想给个四星😂","虽然已经不是曾经的柯南，干脆连凶手也没了，变成彻彻底底动作片，这些年的趋势走向极端，真是回不去曾经微信朋友圈到处剧透凶手的时候了。不过平心而论，这部质量的确比前两年回升不少。两星半。"]},"26651353":{"subject":"26651353","comments":["看吧,陈赫证明了只要保持足够的曝光率,哪怕你没有样貌没有演技没有良心 只会装疯卖傻,假以时日仍会被健忘的观众所重新接受.我不是道德标兵,对演员没有道德洁癖,可是对没有实力、光靠卖\"好男人\"人设、然后人设崩塌的陈赫,我想吐.人们会原谅多情的才子,但不会原谅无情的戏子.","李淳，你拍这种电影你爸知道么？","超级快递，不签收","2.5/首映礼，怎么说呢，虽说是部喜剧吧，可是各种笑点都是成龙和周星驰用烂的梗，然而这已经是这个片子的亮点了。故事单薄；所有人物性格单一太符号化了，女主穿高跟鞋跑一晚上！音乐的使用简直就是灾难，图兰朵、小刀等等。其实感觉这导演还是有些想法的，但执行的效果却不尽如人意，继续努力吧！","没剧情浪费时间 稳扑 多抠一像素会死的基美 飞之前的打斗就在绿幕前拍了","光看名字就知道烂片无疑，陈赫延续了他一如既往糟糕的演技，最恐怖的是他还是主角。占整片比重不小动作场景不及格，面瘫宋智孝显然不适应与面瘫大卫贝利的对手戏，李淳在片中极力模仿欧阳靖而不得的表演也让人感觉尴尬，唯一的亮点是肖央，完美的角色润滑油，无论跟谁搭戏看起来都十分流畅舒适。","故事的构架还行，全片都是照着犯罪喜剧片的套路依葫芦画瓢，有些点子算有意思，但终究是导演的想法和执行力都差了些，看不到什么独特一点的趣味和个性，动作拍得不好看，喜剧部分也看不嗨。","两星半，就大众层面来讲，娱乐性基本都给到了，挺适合减压的，但换个角度来看也可能无法容忍，笑点恶俗，全程尴尬。模仿了囧瑟夫的《致命急件》，结尾的五毛特效减半星。心疼李淳，全程像个傻子玩变装，李安的儿子就这样被戏弄？","如果说是闹剧的话，还算能看","看完只记得乳摇。女主不能看特写，眼妆很脏，鼻子显得鼻头大，嘴型对不上。","给两星纯粹因为是给懵智面子","没想到成品并不差，至少流畅而搞笑。在合拍片中，已算不易。虽然前提乖张得不合理，夺宝的老套成分不少，宋智孝的英语好囧，但是陈赫还是很适合贱兮兮的表演，跑酷和上海话也可加分。而且从《宿醉2》后便非常喜欢李淳，口音太迷人。若无大陆影视对同志常有的错谬消费，也许能打三星。","影片前段观感：woc...宋智孝穿了白色毛衣这一对呼之欲出的大胸跟俩球似的起码得有E杯了吧…… 中段观感：woc... 宋智孝穿了一身黑色紧身皮夹克胸部依然大到让人出戏这估计都有F杯了吧…… 结尾观感：woc... 宋智孝换上牛仔衬衫居然还是能大到快撑破掉我滴个亲娘啊导演和造型师是G奶巨乳控吗……真可怕","靠一些设计还OK的桥段和笑点，比如经过小弄堂人人喊打，拿探照灯当机关枪，若干次夸张慢动作+我的太阳小刀会配乐，配上陈赫夸张犯贱的表演，大卫贝利的楼顶跑酷，以及总体说得过去的制作水准，能看得下去，影院观众笑得也挺欢畅的。三国跑男齐聚，宋智孝很漂亮，但总觉得表情有点用力过度","41/100 从制作看，本片比一些糊弄观众的骗钱电影要强（说的就是你，惊天破、冲天火、从你的节操路过、微微一笑想退票），尽管情节东拼西凑，导演也还是掏出一些东西搏观众一笑。但不可原谅的是立意很糟糕，哪个快递员送一份单能拿4万元奖励？而且反感有钱多花，没钱少花的愚民观念。","很有笑果 还有我魔都的大背景，故事稍弱","导演是有些想法的，但点子不够，文戏不行，动作戏又拍得绵软无力，大卫·贝利的疲态与宋智孝脸上的皱纹都被拍的这么清晰，也是尴尬，还有陈赫果然就不能好好演戏！","90分钟超长广告","算是这几年中外合拍片里面质量上乘的，导演在影像处理上很有想法，上海胡同的跑酷和追逐设置的还不错、可惜的是影片的故事实在是太单薄了，单薄到为了凑时间拿同一个桥段反复玩很多遍，而且故事一到文戏就让人想翻白眼。PS：宋智孝的胸简直是看不够！","宋智孝胸好大，在电影里还是蛮拼的……一开始期待不高，但整体看下来还挺完整，槽点不多，上海生活的朋友会比较有代入感，上海跑酷啊喂～肖央笑点集中，李淳还蛮适合这个路数的耶。"]},"26658568":{"subject":"26658568","comments":["小妞电影不是谁都能扛起来的，才发现白百何的不易。","太直女癌了！这个片子唯一有意思的地方在于导演她爸是张艺谋，可惜的是她并没有在她爸黄金年代给她爸做副导演，目睹着她爸现在拍的一部不如一部，她的处女作所呈现的状态，和她爸爸的任何一部都差了起码100部三枪，当然，三枪除外！","演员一个都不对，穿越也还是老梗，故事无聊的和那些好莱坞小妞电影翻拍片一样，倪妮这小小年纪都开始演舒淇这个年纪的怨妇形象了，戏路给人感觉也是走到尽头了。PS：霍建华真是不适合大银幕！","情节幼稚无聊狗血没逻辑，反复穿越梗看的让人烦躁，像马苏这种闺蜜也是绝了，倪妮的演技油腻到让我震惊，男主角王大陆表演风格和台式小清新没啥变化。以及霍建华这丑花瓶当得快睡着了，演技还能更烂点么！","霍建华真的是……没有一丝高洋精英感，浑身土气","本片剧情bug堆砌，yy严重过度。倪妮选片眼光远不如她在片中的眉形锋利，演技却如她侧脸一般单薄。霍建华戏中台词寡淡那脸完全经不起大银幕且身高捉急。二星给撩骚的大陆和好闺蜜马苏。","倪妮的一字眉可怕，卸了唇妆后更加。。。马苏演的还算入戏，两个渣男竞争更烂头衔，当然小鲜肉王大陆的颜值气质还是吊打老腊肉霍建华。霍的身高。。。抱着倪妮时不忍直视。","冲着张艺谋导演去看的电影，调教演员真的服老谋子，倪妮最好的演技竟然是在最初的《金陵十三钗》；霍建华的演技还是那么的令人尴尬","倪妮的顶峰演技就是金陵十三钗了，这部戏演得挤眉弄眼强装少女实在违和，霍建华让我说点啥，不知道有没有治理面瘫的药物，而且和王大陆一比老态毕现，年轻就是资本啊，王大陆的痞帅反而是本片一大亮点，也是我唯一喜欢的点","超前点映，倪妮的身上已经再找不到一丝一毫当年谋女郎时期的灵气，活像个多动症搔首弄姿的艳俗大妈，我好伤心。","女主也是衰，穿越来穿越去都碰不上好的，如果非要在两个渣男中选，当然是王大陆这种会骑机车耍帅的劈腿小鲜肉了，毕竟全程苦瓜脸的霍建华太让人倒胃口，裸奔时简直了。","故事的价值观有问题，似正实歪，自我矮化的觉醒透着股恶心劲。国师的女儿拍处女作怎么会看得上这个剧本，格调太低。","特！别！可！怕！用自以为看似天马行空的想法讲了一个是人都知道的道理，结尾的字幕更是气上加气，现在还有人这样讲道理的？！","混搭的演员组合，画风极不协调，倪妮演的太浮夸太作，马苏及格，王大陆有点渣苏，面瘫的霍建华那老土呆滞的气质看着像从乡村爱情剧组串场来的。","倪妮距离师姐章子怡大约相差了100个周冬雨吧，张艺谋女儿张末跟隔壁刘震云女儿刘雨霖相差。。。不好意思这道题我算不清。（隔壁《一句顶一万句》6.1的话，我看这片可以有3.1）","倪妮没以前好看了，还做作，王大陆从少女时代穿越来的吧，霍建华面瘫欠揍，唯一能看的竟然是马苏，能信？","穿越梗玩多了，一点都不新鲜。同为谋女郎，倪妮看看人家周冬雨！霍建华的颜和演技连花瓶都算不上了。最有存在感的戏份很少的王大陆。","倪妮也变烂片女王了呵呵呵呵。又扯又无趣，一切都跟口水账似的浅薄幼稚。","两星半，比预想的要好，无论是作为小妞电影还是都市爱情题材，起码能有些趣味性的设定（虽然并不新鲜）。内在，则是女性的自我觉醒。不过细节还是有点小别扭，不那么顺。另外，有点你的名字的感觉啊","狗屁剧情，还重返18岁。因为倪妮才看的此片，但是看到霍建华那面瘫脸就够了，特么的我居然还看完了……"]},"26683290":{"subject":"26683290","comments":["这部片深刻地告诉我们 一个有好剧本的诚哥有多可怕 ☄","假，大，空。","新海诚用这样的故事去温暖城市中每一个仍然愿意相信爱的人。在这么大的世界里，能够遇见你，竟然需要如此用力。穿越错位的时空，仰望陨落的星辰，你没留下你的名字，我却无法忘记那句“我爱你”。","除了画面都很一般，还有大家是不是真的没看过触不到的恋人？","谁，谁说新海诚这次会讲故事了？啊？大概是他看了一部交换身体的电影，一部穿越时空的电影，一部谈着谈着恋爱就失忆的电影，然后觉得“我要整个牛逼的”，就把几部电影的材质糅成了现在这个东西。叙事乱七八糟，逻辑bug满天飞，动不动就泪流满面。真是手动再见。","这一次要给新海诚打200分，在我鄙视他不过只是纯情小清新的10年前，没料到有朝一日会在电影院里哭到断气。恍惚看到了穿越时空少女时期的细田守。为所有的少女心和中二病鼓掌，青春不死就能相遇，就能拯救地球。现在我抹着眼泪走出影厅，看到后排的少年摘下眼镜，嚎啕大哭起来。。。","女大三，抱金砖。","新海诚，是动画之耻。","新海诚的作品此前一直因剧情单薄为人诟病，现在好了，这部不光有壁纸级别的画面，还有能被各个层次及年龄段的人所接纳观赏的剧情，不再沉闷，还很感人。电车，时空，云海，星光，这些标志性的元素一个没少，但他一直都在超越自己。可以说，凭此片新海诚将正式踏入当今日本动画界大师级导演的行列。","我要是有两个即使我说今晚世界要毁灭了我要救大家还义无反顾相信我帮助我的死党，即使今晚世界没有毁灭，我也感觉我拯救了全世界","和《追逐繁星的孩子》同个毛病——一个平时专注于言情的人看了科幻小说之后可能就是这样的，他执着于用新学到的概念来包装自己的认知，而不是放手让这个概念去革新它。","我们曾在过去的梦境里相遇我们将在未来的现世中重逢\n\nRAD的配乐做到了完美","没有，大家，说得，这么，好，看， 啊。","高配版大鱼海棠，奶奶是夏日大作战穿越来的。新海诚老生常谈，节奏没把握好，人物单薄，插入曲太满，突发式琼瑶情节多，怪不得赞新海诚的论文入不了学院派教授的眼。第一次看到电影带OP，简直呆。日本最近几年天灾频频，哭的观众大概被这个触动了吧。总之二次元言情向，影迷慎看。岩井俊二打了个酱油~","动漫的逻辑着实令人着急，因为交换过身体就一定要喜欢对方？男主总会莫名开始思考一些哲学问题：“我是谁？我在哪？我要干什么？”空间转换什么的更是扯淡，拜托，你这个可不是什么科幻番啊，一个妥妥的现实番就这样改得惨不忍睹。也许是我们的真实生活实在是太无趣了吧，那么我为什么不去看科幻片呢？","错过和努力才是爱和青春的墓志铭","黛玉心中想道：“好生奇怪，倒像在哪里见过一般，何等眼熟到如此!”宝玉看罢，因笑道：“这个妹妹我曾见过的。”\n贾母笑道：“可又是胡说，你又何曾见过他？”\n宝玉笑道：“虽然未曾见过他，然我看着面善，心里就算是旧相识，今日只作远别重逢，未为不可。”","和前作相比并没觉得有变好？？反倒在大屏幕更加显得像在看幻灯片，故事情节在哪里？觉得太没有人间性，想要做的很像人却都是完全没有感情的人偶。而且好多个瞬间都感受到作品透露着深处的冷漠，和表面包装的浪漫温暖美好相对比更让人害怕。","只有新海诚才能让我一次又一次感受到爱情的纯粹与美好。被爱情伤得遍体鳞伤的我，不再相信爱情的我，突然会想，不如再勇敢地去谈一场恋爱？嗯，好像可以！","你我相逢在黑夜的空中，你有你的我有我的方向，你记得也好，最好你忘掉，在这交会时互放的光亮。"]},"26703844":{"subject":"26703844","comments":["虽然我的时间不是很宝贵，但还是感觉被掠夺了。","3.5星。冤有头，债有主。斩草除根，美式正义。","制作不错，故事编的一般","乱糟糟 懵懂懂 很无聊","其实挺丰富的一部影片，什么都涉及到了，线索还特别复杂。只是导演的脑子不太够，面对如此复杂的剧情，将自己也绕晕了，故事的结构与剪辑比较差劲。","几场抢银行场面非常像《盗火线》，其实整个片子都在极力模仿迈克尔曼大师的冷峻写实风格，无奈编导功底实在太差，起码的讲故事能力都不足，文戏沉闷絮叨，毫无吸引力，人物形象怪异丑陋（那个秃顶壮汉根本不像FBI警官），没有任何代入感，很简单的剧情假装忽悠成盗梦空间，结尾乱打一气，志大才疏之作","没看懂的人挺多我就放心了。","一群陆军游骑兵被腐败官员下令去猎杀恐怖分子，结果杀了一堆大学生，其中有跟土豪争遗产的小鲜肉。另一群特种部队被派去围剿这些“叛变”的游骑兵，打完发现游骑兵其实被陷害了，于是，这群特种兵退役以后去抢土豪的银行，给冤死的游骑兵报仇。蛮好的故事，拍烂了","没看懂，等谷阿莫讲顺叙剧情","叙事演员玩感情，主角装逼，反派莫名其妙，在支线和众多没必要的感情说明上耗时太多，反转交叉计谋重重，洋葱剥到手疼才发现根本没必要","开头还挺吸引人的，就是，没看懂…","人都有贪欲，人都不干净，片中的各个角色都不是干净的","看完开头来看豆瓣评分，根本不敢相信是烂片，结果看完后发现群众眼睛果然是雪亮的，什么玩意，在三不管的墨西哥，美国警察竟然敢杀大亨，而且最后所谓正义扮演者，也被政府腐败的v煞似的正义征服了么","非常好看，动作警匪、悬疑烧脑。","好多矛盾交织在一起，虽然制作成本小了点，但无伤大雅","拍摄手法还不错","还不错啊 分那么低 我真是挑着刺儿去看的 还可以啊 动作场面说实话欠火候 有点僵硬 但是整体下来还是不错的 抢银行的戏也是可以的","小布演个GAY就算了，为毛那末容易就挂了，好歹也挣扎一下下，是制片方没付挣扎费?电影太弱了。。。。","还可以，开头扮相挺霸气，后来风格就变了。由枪战变成文戏了。。人物塑造还可以 尤其那个悲情的墨西哥警察","情节够乱的，但是因为拍的实在够呛，所以懒得回去再看一遍来搞清楚状况。总之，一点也不好看，不知道在搞什么。"]},"26711052":{"subject":"26711052","comments":["在我们学校点映了，恕我直言，就是垃圾，千万别去看！","吐槽一下女主角的名字，世上有那么多名字，为什么一定要用艾老的名字呢！","惊悚片一点都不惊悚，是国产恐怖片亟待解决的问题","难道来我们校区路演的电影都不能相信吗！辣鸡！导演还有脸说是女权，麻烦您读读书看看报学学习吧辣鸡！","不好看真心的","不怎么样","别具一格的惊悚片，导演的手法比较新颖","不按套路出牌的惊悚…","原来女主角是何以笙箫默的女二号，我说怎么这么眼熟","有没有人统计一下，艾青这个名字已经多少次出现在国产影视作品中了？","评论里好多水军，那我也来支持一下吧。","不喜欢惊悚片","国产惊悚片的通病，不功不过","竟然比铁道飞虎高","不好看","这分数已经吓尿我了","女主是何以玫，当初看何以就很喜欢她，比唐嫣漂亮多了。","来传媒点映的时候看过，今天看到上映了点开评论一看，下面一溜水军跟笑话似的。看过的都知道奇烂无比，一星都嫌多！","这剧情简介，怎么和孤儿怨那么相似。。。。","失心者大概是最近看的最接地气的电影了，没有大咖演员，也没有惊悚吓人的片段，讲述了一对普通夫妻因为没有孩子领养了一个孩子的故事，结果孩子的亲妈是个杀人凶手，一直潜伏在孩子周围照顾她，只要谁对孩子不好，就会痛下杀手，我是该说母爱伟大还是愚蠢呢，要不是早几年有看到类似的新闻，我觉得是过"]},"26754643":{"subject":"26754643","comments":["非常失望。感觉一众努力的中年戏骨演员被剧本坑了。剧情发展诡异，漏洞多如牛毛。悬疑剧情、台词对白、角色背景、行为动机、喜剧笑点等元素都设计得很诡异，特别拧巴，让人如坐针毡。尤其是强行反转的结局，推翻了之前主、客观视角的一切，几乎就是在欺骗观众。映后导演交流对此的解释也很牵强。一星半","少年嘛，总是心比天高，才比纸薄。摄影是郑兆强，银河映像、杜琪峰最好那些片儿，多是他掌镜，风格烈，也灵。杨树鹏这片呢，就黏糊糊的，躁郁型，虚火旺，不灵。所以啊，还是那句老话，导演太重要了。","导演很有诚意，也感觉是废了很大劲才写出这么个故事，但是这么精心做的东西，怎么就没什么吸引力呢，主要还是故事不好看，这种悬念令人好不想知道结果。","感觉这部片子应该是受了很多韩国罪案片的影响，片中有明显的压制不住的暴力倾向与变态型人格，这在国内犯罪类型片上，倒是些新鲜东西。不过，影片有点太想要那个反转了，多少会有些挑战观众，反而会让很多人不舒服。","质感好，演员都不错，故事非常完整，为什么看到中途有些乏力，我个人感觉是讲故事的方式出了问题——直到结尾才揭示复仇动机，太晚了，前面一直带观众兜圈子，观众无法对人物动机建立同理心、同情心，想移情却无处投放，慢慢耐心就涣散了。最后的翻转好，使人物成立了。","如果会让“我”又一次“失去”她，治愈了“我”，又有什么意义？","这电影多可怕，所有人都是神经病，没有一个人脑子正常的。不是类型都可以玩概念，不是玩概念都可以没逻辑。电影里周一围的台词太适合本片，“说人话！”","十四岁以下的青少年朋友一定不要被片名蛊惑去看这个片子，里面的血腥和暴力不一定适合你们。年度最佳华语片头之一，把大提琴，屠宰场，罗马字母等重要元素融合其中，很花心思。开始依旧是不停的挖坑，让人摸不着头脑，后面没有像大部分烂片那般乱了阵脚，慢慢揭秘，豁然开朗，剧本的完整性超出预期。","本来蹩脚的多线索叙事剧情编排就前言不接后语、莫名其妙得乱成一团浆糊，剪辑更是是整个故事崩裂得支离破碎，导演中途竟然还有空强行壁咚搞笑，最后收尾更是把犯罪悬疑片一会儿变成不恐怖的血腥片、一会儿又变成让人翻白眼的言情片、一会儿变成提醒别人要认真工作的教育片！看得我打1星的心都有了。","我怎么连欧豪是渔船上长大这种事都知道？于是，这片完全是为快男定制。前面铺悬念还算可以，后面简直就WTF了","拜托别说自己学白夜行了，麻烦先把逻辑立住再说好吗？看了一个多小时都还不知道这些人到底想干嘛。郭晓东毫无动机地就非要当变态杀人狂，周一围竟然不认识十年前害得自己坠楼的人，欧豪搞半天爱情戏就是在对空气说话，余男到底在里面有什么作用啊？？后半部分的剪辑杂乱无章，以为有船戏就高潮了吗？","演员表演和剪辑很棒，最喜欢张译的状态。剧作上丝丝入扣，诸多线索有条不紊的串起了整个故事，很有韩国犯罪片的范儿，导演在类型化上作出了自己的探索，而且掌控制很稳。他总喜欢在犯罪和正义的边界线上去做出思考。影像上的处理可能是近期国产片里排在最前面的了，比导演的前作优秀。","结局反转太强行，破绽明显。其实是个很好看的犯罪题材，悬念拉到了最后，但不知是不是失误，整得有点二……","故事上拼贴了松本清张《砂之器》中的罪案以及凶手形象，《白夜行》中的男女主角情感联系和黑客元素，还有《杀人回忆》式的复杂罪案，但是整体松散凌乱，悬念感很强，却就是让人提不起观影热情。前半部分除了抛出问题并没有任何让人信服的解密过程，最后的大乱斗仓促而缺乏说服力。","杨树鹏对类型片的把握在国内年轻导演中数一数二，《少年》的黑暗也是大陆电影中数一数二，但如果按正常标准来看，只能算是同类复仇片的中游水平。幻觉这个梗太刻意了，有点为反转而反转的意思。","对于“神经病”是绝对不能手软的，别扯什么难得犯罪片的废话，难看就是难看。从故事表演到剪辑都一塌糊涂，导演更不用说，绝对是被狗咬了，不然根本解释不了镜头里自以为是借点小聪明来糊弄观众还自淫自乐的掉价，越想越炸，票钱还不如多看一次隔壁长城电影女王景甜的风姿","排片太惨了，演着演着乱入了鲁荣渔。","我就是想在电影院看这种硬伤种种却又诚意满满的准韩片范的国产片啊！等导演剪辑版。最后那张相片无法不感慨史今是坚持最久的那个。","作为一部严肃犯罪片，漏洞太多，太牵强生硬了，看的挺累的。顺便吐槽一下腾讯影业的片头做得太low了","有没有朋友跟我一样以为《少年》跟《少年巴比伦》是一部片子的两个片名？😂"]},"26831514":{"subject":"26831514","comments":["看完《你的名字》再来看这个，啧啧，简直了！！！算了不拿这个和你比，没有可比性，这就是中国动漫！那你模仿《功夫熊猫》到底是个什么鬼？","模仿功夫熊猫等外国动画的影响很大，明明是国产但又缺少中国文化，看得比较尴尬，希望能好好创作一些富有中国元素的动画片，像当年的大闹天宫或九色鹿那样。","好想打零分，虽然没看过，但是看都不想看啊！","永恒生命？+1S","就不能用心做点东西吗，这样的片子也能上影院？预告片剪辑背景音乐low的一比，老是想模仿国外的大片，东施效颦","撒比","都是这种弱智一般的画风？","2岁以上3岁以下，预告片里的配音哎哟~~你们是做地产动画出身的吧？啊哈哈哈哈哈。","看到这青蛙，炸裂之感扑面而来","这种烂到不行，连海报和片名都要山寨的动画片，骗小孩子？洗钱？  一星，滚，畜生导演！","看到熊猫我果断关了","3D效果完爆长城","中国的动画片就这么做了吗？那些国家给的经费中饱私囊了吧","还没虹猫蓝兔七侠传的动作好，预告片的配音是从新闻联播播完后的内蒙旅游广告里请来的吧","什么狗东西","太水了这动画。侮辱观众的智商","啥呀 不好看","为何不能打0分？？！","功夫四侠 草泥马？","出品方logo目测是本片最高水准"]},"26866836":{"subject":"26866836","comments":["把标题看成丑女闹京城进来的","水军连五星都不敢打😂😂😂","五个闺蜜在成长中哭哭笑笑，共同见证了对方的青春，更在好友有难时，能够及时赶到，去做情感治疗师，一起“犯二”、“发疯”、“拔刀相助”，如果有续集希望叫《五女闹天安门》","现代版五鼠闹东京？","闺密情","可真是够闹的，闹心的闹","曲折的故事，正义的歌颂，有喜剧的质感有很多美好呈现，这样的铁蜜电影很特别😛无穷尽的剧情场景，让你每一个毛孔都能体会","现代版的“五鼠闹东京”嬉笑的背后，不喜","1迟到了2整个电影没有太大问题3确实比较喜剧，有点像美国喜剧电影。4如果是美国电影，影评人会把主角们的经历和女权运动相结合来做出影评。","啦啦啦，首部定制…这个一星跑不了。","先说好，这五星是送给水军的。考虑这帮家伙睁眼说瞎话，挣着昧心钱的不要脸的劲。别谢我，我不是雷锋！","看到很多水军 义务来肃清一下","不好看","能拍出这么烂的电影也是不容易，装傻充愣毫无逻辑","都不好意思说这部烂片我看了","什么鬼，看的我一脸懵逼","挺搞笑的","我居然去看了，电影院门口留个名和电话就免费看。结果后悔死我了，这拍的什么机巴。为什么不设置负分。","无聊看看吧","这电影的物料简直绝了，必须得拿着放大镜看才能看到全部信息，不敢想电影正片能隐藏多少细节，感觉要二刷了哈哈哈"]},"26869265":{"subject":"26869265","comments":["一起陷入万劫不复之谜吧","如今悬疑很吃香吗？怎么每周都有上映","现在悬疑的片子怎么这么多，是个片多多少少都要扯上悬疑","智障","烧脑，悬疑我完全感受不到。","这种悬疑片真的不好看。","悬疑的地方在哪？","永远脱离不了悬疑=熟悉的套路这种模式"]},"26910059":{"subject":"26910059","comments":["《我在故宫修文物》首映礼，好多漂亮妹子，从二楼冲下来对着故宫的老师傅尖叫呐喊。这TMD才是生活。其实这部电影没有渲染情怀，情怀对我们来说只是一两天的鸡血，对这些师傅来说却是一辈子的生活。","不太理解这片为啥要拿到院线上映，从艺术价值、商业价值两方面讲，都是放在视频网站和电视台纪录片频道更合适啊。电影院还是需要有更加电影化的展现形式，不是拿电视纪录片素材重新剪辑就能达到的。","我也想在故宫骑自行车","剪辑混乱，堆砌访谈，纪录片的基本要素几乎完全缺失，炒作热点的快餐作品，完全亵渎了所谓匠人精神。","原以为只是对三集剧集的简单剪辑再加工组合，看完发现并不是这样，电影版有不少的新场景和素材，十分惊喜。除了所谓的匠人精神，生活化和人情味也是这片子带给观众的又一个印象，而且真的是可以让人沉下心来看的一部纪录片，抛弃了旁白，而全用采访叙述的方式也是十分成功。总之还是要推荐下。","说白了就是粉丝电影，和极限挑战电影版本质上没什么区别。分数高纯因为受众自带优越感。","点映+见面会 纪录片剪辑而成，没有新的素材，看过纪录片会觉得没啥必要再看。这片的剪辑对没看过的人又不太友好……碎到人物单薄甚至有些就路人了，算不上是好的群像片。国内纪录电影还差很远啊～","细水流长，文化气息浓厚，就像一条清流的小溪流向该去的地方。这就是名副其实的艺术类型纪录片。适合想了解和学生们以及大众了解一下知识文化。那些说闷的劝别看了，本身就不是给想看敢死队的人看的。","没有中心点，比较琐碎，估计是电视版太火了，剪切拼凑成一个电影版再赚票房。参加了提前公映与主创见面会。","三星半，其实相比原版比较任务式的科教片方式，倒是更喜欢电影版的剪辑方式，比较放松和随意，更多去关注人，讲他们的生活日常，玩玩猫，打打杏，是一种生活或是工作方式。成为原版的一个补充，关于他们的另一个侧面。","比起电视版对文物修复的娓娓道来，电影版显然更乐意将重心对准背后的人。遗憾的是显然体量压倒内容，匆匆而过的节奏令每人都是蜻蜓点水。如修复师所言，格物，已是观心。说好了文物的故事，便是说好了人的故事。不必为了拔高而拔高。四星致敬匠人匠心。","太散太乱，一群可爱的人物，一个庄严的地方，可是不算一部好看的纪录片","没看过三集版的会觉得突兀，看过三集版的会失望……","3.5。1.这部刷爆B站的高分剧集，终于要上大银幕啦！2.大历史小工匠，看似不动声色，却有着日常锻造的张力。3.择一事终一生的修文物理念，则让我想到那些一辈子只拍一部电影的导演们。4.质疑：阳光灿烂的日子太多，没看到阴雨和雾霾，不太正常。","电影版比TV版差了不少，导演想要的太多，对于内容的取舍和把控都出现了较大失误，导致剪辑混乱，强行把一些人物放进来显得很难适应这种叙事的节奏，整部电影结构太散，后期重新调色显得灰暗，重新剪辑除了加入一些空镜和刻意强调的画面的纵深感之外，整体并不出彩，配乐的融入也只能算是中规中矩，失望","这部纪录片拍的是人，是人在故宫的生活，鲜活的生活。#人修文物，文物修人#","中规中矩的纪录片。没什么亮点和才气。空镜头和猫的镜头过多以至于有点喧宾夺主。没去过北京故宫（倒是去过台北的），没看过剧版也不想看。整体就是很一般。还是喜欢拍摄更加艰难持久、题材更加敏感现实的独立纪录片。","题材有趣。在东京国立博物馆参观时发现人家都会给文物配一个修复前后的对比照，还感慨过日本人尊重幕后功臣，能有这系列片子意义大于质量本身了。","匠人精神 世外桃源","虽然是三集的浓缩版，没什么新内容，但是能在大屏幕上看到故宫，就已经很满足。时间在故宫细水流长，岁月可好。"]}}